{"url": "https://cmas.udd.cl/noticia/investigadora-del-c-y-docente-de-ingenieria-udd-presenta-estudio-microbiano-de-la-antartica-en-congreso-internacional-en-sudafrica-migrado/", "title": "Investigadora del C+ y docente de Ingeniería UDD presenta estudio microbiano de la Antártica en Congreso Internacional en Sudáfrica - C+", "content": "Con el objetivo de dar a conocer un estudio microbiano realizado en la Antártica, la investigadora del Grupo de Ambientes Extremos y Envirohealth del Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD y docente de la misma Facultad, María Estrella Alcamán, participó de “19th International Symposium on Microbial Ecology”, en Ciudad del Cabo en Sudáfrica. El evento estuvo enfocado en el campo de la ecología microbiana, con alrededor de 1750 científicos internacionales que participaron en relación a diferentes estudios e investigaciones. En esta ocasión, la investigadora y docente presentó en la sesión “Microbial Ecology of the Built Envirnoment”, con el tema “From Atmosphere to snow: Microbial dynamics and pollution trends in Antarctica”, enfocado en estudiar y conocer la composición, interacción y el aporte de la comunidad microbiana en la Antártica, a través del análisis de redes en comunidades microbianas de nieve, agua de mar y aire, además de investigar la composición atmosférica de Contaminantes Orgánicos Persistentes. Durante su presentación, María Estrella dio a conocer algunos de los resultados y conclusiones de la investigación, que daban a conocer la estructura de las comunidades microbianas en la nieve y sus interacciones con otras redes microbianas del lugar, además de la alta presencia de Contaminantes Orgánicos Persistentes encontrados en la zona debido a la actividad humana y la quema de madera en la región. Respecto a su participación, la investigadora del C+ señaló que “ha sido una experiencia única, llena de nuevos conocimientos y desafiante culturalmente. La oportunidad de que hayan seleccionado mi trabajo para una presentación oral en este simposio internacional ha sido un verdadero placer”. Por último, cabe destacar que este viaje se realizó gracias al financiamiento de la Dirección de Investigación de la Facultad de Ingeniería UDD, para dar a conocer los resultados de este proyecto financiado por el Fondo Nacional de Investigación y Desarrollo (ANID) con el apoyo logístico del Instituto Antártico Chileno, INACH (FONDECYT 11200413). Fondecyt Regular de investigadora del Centro C+ de Ingeniería entrega resultados sobre la situación medioambiental en Chile [+] Ver más 26 Junio 2025 Equipo de investigadores realiza segunda validación de sistema de administración endovenosa con monitoreo remoto [+] Ver más 26 Junio 2025 NASA y Centro C+ UDD se unen para predecir la calidad del aire en la región del Maule [+] Ver más 23 Junio 2025 Investigadora del Centro C+ expone en Congreso de Construcción en Croacia [+] Ver más 23 Junio 2025 Investigación revela nivel de contaminación y calidad del aire en Chile durante los últimos 30 años [+] Ver más 19 Junio 2025 Encuentro por la Biodiversidad: Turismo al servicio de la conservación de la naturaleza y la resiliencia de los territorios [+] Ver más 16 Junio 2025", "scraped_at": "2026-02-12T21:36:27Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/estudio-liderado-por-el-centro-c-de-ingenieria-udd-revela-alta-presencia-de-contaminacion-en-la-antartica/", "title": "Estudio liderado por el Centro C+ de Ingeniería UDD revela alta presencia de contaminación en la Antártica   - C+", "content": "Estudio liderado por el Centro C+ de Ingeniería UDD revela alta presencia de contaminación en la Antártica Una alta concentración de Contaminantes Orgánicos Persistentes (PAHs) se detectó en el territorio Antártico, gracias a una investigación realizada por la Universidad del Desarrollo y la colaboración de la Universidad de Chile. Un interesante descubrimiento que podría estar afectando directamente al aumento de la contaminación y situación medioambiental de uno de los lugares más cristalinos del mundo. La investigación se realizó en el marco del Fondo Nacional de Investigación y Desarrollo (ANID) con el apoyo logístico del Instituto Antártico Chileno, INACH (FONDECYT 11200413), que tenía como objetivo estudiar y conocer la composición, interacción y el aporte de la comunidad microbiana en la Antártica, a través de estudios de redes en comunidades microbianas de nieve, agua de mar y aire y, además, investigar la composición atmosférica de Contaminantes Orgánicos Persistentes. El estudio se llevó a cabo durante dos años consecutivos en dicho continente, en las bases Arturo Prat y Yelcho. Ambas bases están geográficamente distantes con patrones de actividad humana y ambientales distintas, por lo que la presencia de PAHs podría indicar si la contaminación atmosférica local se genera fruto de la presencia y actividad humana en las bases o por la circulación atmosférica natural. Para lo anterior, se utilizaron capturadores pasivos de contaminantes instalados en las mismas bases, en lugares cercanos y lejanos (entre dos a cinco kilómetros de distancia específicamente), para dar con un resultado que se pudiera comparar. Como resultado, se descubrió una alta presencia de Contaminantes Orgánicos Persistentes, con mayor presencia en la época de verano debido a la mayor actividad humana en dicha estación, y por otra parte, concentraciones que bajan considerablemente en periodos de invierno. Esta contaminación, se produce por la quema de madera, materia orgánica, y uso de combustibles fósiles en las bases ubicadas en el sector occidental Antártico y también, por la presencia de investigadores o personas que viajan al continente. “Lo más llamativo que se publicó es que hay una alta concentración de estos componentes relacionados con las bases, en relación con el punto más lejano, donde la presencia de estos elementos es baja. Esto nos demuestra o alerta de cuáles son las acciones que hay que tomar o qué opciones tenemos para que esta situación vaya disminuyendo en el tiempo”, señaló María Estrella Alcamán, investigadora principal del estudio y del Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD. Sobre los próximos pasos a seguir, Alcamán reiteró la importancia de “tomar consideraciones desde el impacto ambiental, para así entregar los resultados a las personas encargadas de la toma de decisiones para que opten por energías más renovables, se deje usar petróleo, quemar madera y busquen soluciones que vayan en beneficio del medio ambiente y eviten que la Antártica sea un foco de contaminación mundial”. Puedes leer el estudio completo aquí: Emission of polycyclic aromatic hydrocarbons in the north‑westAntarctic Peninsula region. Una alta concentración de Contaminantes Orgánicos Persistentes (PAHs) se detectó en el territorio Antártico, gracias a una investigación realizada por la Universidad del Desarrollo y la colaboración de la Universidad de Chile. Un interesante descubrimiento que podría estar afectando directamente al aumento de la contaminación y situación medioambiental de uno de los lugares más cristalinos del mundo. La investigación se realizó en el marco del Fondo Nacional de Investigación y Desarrollo (ANID) con el apoyo logístico del Instituto Antártico Chileno, INACH (FONDECYT 11200413), que tenía como objetivo estudiar y conocer la composición, interacción y el aporte de la comunidad microbiana en la Antártica, a través de estudios de redes en comunidades microbianas de nieve, agua de mar y aire y, además, investigar la composición atmosférica de Contaminantes Orgánicos Persistentes. El estudio se llevó a cabo durante dos años consecutivos en dicho continente, en las bases Arturo Prat y Yelcho. Ambas bases están geográficamente distantes con patrones de actividad humana y ambientales distintas, por lo que la presencia de PAHs podría indicar si la contaminación atmosférica local se genera fruto de la presencia y actividad humana en las bases o por la circulación atmosférica natural. Para lo anterior, se utilizaron capturadores pasivos de contaminantes instalados en las mismas bases, en lugares cercanos y lejanos (entre dos a cinco kilómetros de distancia específicamente), para dar con un resultado que se pudiera comparar. Como resultado, se descubrió una alta presencia de Contaminantes Orgánicos Persistentes, con mayor presencia en la época de verano debido a la mayor actividad humana en dicha estación, y por otra parte, concentraciones que bajan considerablemente en periodos de invierno. Esta contaminación, se produce por la quema de madera, materia orgánica, y uso de combustibles fósiles en las bases ubicadas en el sector occidental Antártico y también, por la presencia de investigadores o personas que viajan al continente. “Lo más llamativo que se publicó es que hay una alta concentración de estos componentes relacionados con las bases, en relación con el punto más lejano, donde la presencia de estos elementos es baja. Esto nos demuestra o alerta de cuáles son las acciones que hay que tomar o qué opciones tenemos para que esta situación vaya disminuyendo en el tiempo”, señaló María Estrella Alcamán, investigadora principal del estudio y del Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD. Sobre los próximos pasos a seguir, Alcamán reiteró la importancia de “tomar consideraciones desde el impacto ambiental, para así entregar los resultados a las personas encargadas de la toma de decisiones para que opten por energías más renovables, se deje usar petróleo, quemar madera y busquen soluciones que vayan en beneficio del medio ambiente y eviten que la Antártica sea un foco de contaminación mundial”. Puedes leer el estudio completo aquí: Emission of polycyclic aromatic hydrocarbons in the north‑westAntarctic Peninsula region.", "scraped_at": "2026-02-12T21:36:29Z"}
{"url": "https://cmas.udd.cl/noticia/grupo-extreme-environments-del-c-se-adjudica-fondo-anid-para-estudio-de-salares-andinos-migrado/", "title": "Grupo Extreme Environments del C+ se adjudica Fondo ANID para estudio de Salares Andinos - C+", "content": "El Grupo de Extreme Environments, del Grupo de Investigación en Tecnologías para la Sociedad (C+) se adjudicó un Fondo de la Agencia Nacional de Investigación y Desarrollo (ANID) por el proyecto “MASA: Metales Alcalinos en Salares Andinos”. El proyecto busca fortalecer la vinculación internacional con investigadores del Instituto LAMIR, de la Universidad Federal de Paraná en Brasil, con quienes se ha estado trabajando hace cinco años en el estudio del registro mineral y paleoambiental en lagunas alcalinas ubicadas en la Patagonia austral. Para el proyecto MASA, en particular, el enfoque estará orientado al estudio de la naturaleza mineral y microbiológica existente en las costras salinas en el Salar de Maricunga, uno de los salares más australes del mundo ubicado en la Región de Atacama. Cabe destacar, que el estudio de las costras salinas permite entender los procesos de precipitación mineral asociado a la evaporación de salmueras (agua con gran concentración de sales y metales alcalinos) que formaron parte del cuerpo de agua del salar. Lo anterior, permitirá aproximarse a la composición de las salmueras que estaban en el pasado, además de reconocer el nivel de concentración de metales alcalinos existentes, como lo son el Litio y el Potasio, que son estratégicos para la descarbonización global. Por otra parte, la investigación también contempla un estudio exploratorio de microbiología que permita evaluar la participación de procesos biogeoquímicos en la precipitación de minerales en estos ambientes. Los estudios que serán realizados, en su conjunto, brindarán una base sólida para comprender la naturaleza y evolución de ambientes naturales desarrollados en condiciones extremas, contribuyendo también a su cuidado y preservación. Mauricio Calderón, investigador principal del Grupo de Investigación Extreme Environments del C+, sostuvo que “este fondo nos va a permitir continuar con la colaboración internacional con un grupo de investigadores que disponen de instrumentación analítica de última generación, en algunos casos, inexistente en Chile. En esta etapa se suman investigadores de la Universidad de Atacama y de la Universidad Andrés Bello y se busca consolidar actividades de trabajos en terreno y laboratorio, fomentando la participación de estudiantes de magíster y pregrado en diferentes etapas de los estudios. Es parte del compromiso trabajar con las comunidades del salar, promoviendo la autonomía que estas deben tener al momento de realizar monitoreos ambientales. En resumen, estamos muy contentos por el apoyo brindado por ANID que permite impulsar este tipo de investigaciones”. Se espera que los resultados de esta investigación sean considerados para ser publicados en revistas especializadas y divulgados en comunidades escolares y universitarias con el objetivo de que la sociedad se informe acerca de la investigación en ambientes extremos. Fondecyt Regular de investigadora del Centro C+ de Ingeniería entrega resultados sobre la situación medioambiental en Chile [+] Ver más 26 Junio 2025 Equipo de investigadores realiza segunda validación de sistema de administración endovenosa con monitoreo remoto [+] Ver más 26 Junio 2025 NASA y Centro C+ UDD se unen para predecir la calidad del aire en la región del Maule [+] Ver más 23 Junio 2025 Investigadora del Centro C+ expone en Congreso de Construcción en Croacia [+] Ver más 23 Junio 2025 Investigación revela nivel de contaminación y calidad del aire en Chile durante los últimos 30 años [+] Ver más 19 Junio 2025 Encuentro por la Biodiversidad: Turismo al servicio de la conservación de la naturaleza y la resiliencia de los territorios [+] Ver más 16 Junio 2025", "scraped_at": "2026-02-12T21:36:32Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/novedosa-tecnologia-ayuda-a-atletas-paralimpicos-a-realizar-deportes-acuaticos-extremos/", "title": "Novedosa tecnología que ayuda a atletas paralímpicos a realizar deportes extremos recibe patente - C+", "content": "Novedosa tecnología que ayuda a atletas paralímpicos a realizar deportes extremos recibe patente A lo largo de la historia, las personas con discapacidad han tenido diferentes dificultades para realizar los deportes paralímpicos. A pesar de que se han ido mejorando diferentes problemáticas, igualar las condiciones para el correcto desarrollo de estas actividades ha sido uno de los grandes problemas para los mismos deportistas. Este es el caso de los deportes acuáticos, como el canotaje o rafting, deportes extremos que, generalmente, no están preparados para recibir a personas en situación de discapacidad, ya que no existen dispositivos para que puedan subir a la embarcación sin cumplir las normativas de seguridad. Es así como el Grupo Accesibilidad Extrema, del Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería UDD, desarrolló el proyecto SIDEX, un sistema o sillín de integración que entrega comodidad y seguridad a la hora de realizar deportes extremos, el que se centra en un método especializado que se puede colocar dentro de la balsa. SIDEX fue testeado y aprobado en un recorrido por el Río Los Queñes, por el atleta paralímpico Rodrigo Toledo, quien ha participado activamente como parte del C+ de la Facultad de Ingeniería para la creación y desarrollo de este proyecto. “El sistema permitirá que no solo los deportistas puedan acceder a realizar este deporte, sino que también las personas que quieran hacerlo de manera turística lo hagan de forma segura y activa”, señaló Toledo en relación a los beneficios que traerá esta iniciativa. Por otra parte, Ximena Ferrada, investigadora principal del grupo Accesibilidad Extrema del C+, sostuvo que “la importancia que tiene tener un sistema que esté centrado en las necesidades reales del usuario, para nosotros es lo principal. En este caso, fue Rodrigo el que nos permitió conocer las necesidades concretas que puede tener un deportista con problemas de movilidad. El proceso colaborativo a lo largo de este proyecto ha sido un aporte a la sociedad, acá se está generando este aporte que mejora la calidad de vida de las personas”. Por último, Gonzalo Anais, asistente de investigación del C+ y miembro del equipo de diseño del proyecto SIDEX, señaló, en relación con la seguridad y cumplimiento de las normativas, que el uso de este sistema cumple con las normativas del deporte paralímpico del rafting, por lo que no pone en riesgo al deportista y también le otorga movilidad propia de remado”. Solicitud de patente SIDEX: Hace algunos días, se concedió la Solicitud de Patente del proyecto SIDEX, el cual estaba dentro de un proceso de patente impulsada junto a la Dirección de Transferencia Tecnológica ICono UDD, quienes incentivaron y apoyaron el proceso de desarrollo y transferencia de esta nueva tecnología. Con este nuevo hito, el grupo de investigación de Accesibilidad Extrema recibe un importante apoyo para continuar con sus estudios relacionados a la inclusión de personas con movilidad reducida. A lo largo de la historia, las personas con discapacidad han tenido diferentes dificultades para realizar los deportes paralímpicos. A pesar de que se han ido mejorando diferentes problemáticas, igualar las condiciones para el correcto desarrollo de estas actividades ha sido uno de los grandes problemas para los mismos deportistas. Este es el caso de los deportes acuáticos, como el canotaje o rafting, deportes extremos que, generalmente, no están preparados para recibir a personas en situación de discapacidad, ya que no existen dispositivos para que puedan subir a la embarcación sin cumplir las normativas de seguridad. Es así como el Grupo Accesibilidad Extrema, del Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería UDD, desarrolló el proyecto SIDEX, un sistema o sillín de integración que entrega comodidad y seguridad a la hora de realizar deportes extremos, el que se centra en un método especializado que se puede colocar dentro de la balsa. SIDEX fue testeado y aprobado en un recorrido por el Río Los Queñes, por el atleta paralímpico Rodrigo Toledo, quien ha participado activamente como parte del C+ de la Facultad de Ingeniería para la creación y desarrollo de este proyecto. “El sistema permitirá que no solo los deportistas puedan acceder a realizar este deporte, sino que también las personas que quieran hacerlo de manera turística lo hagan de forma segura y activa”, señaló Toledo en relación a los beneficios que traerá esta iniciativa. Por otra parte, Ximena Ferrada, investigadora principal del grupo Accesibilidad Extrema del C+, sostuvo que “la importancia que tiene tener un sistema que esté centrado en las necesidades reales del usuario, para nosotros es lo principal. En este caso, fue Rodrigo el que nos permitió conocer las necesidades concretas que puede tener un deportista con problemas de movilidad. El proceso colaborativo a lo largo de este proyecto ha sido un aporte a la sociedad, acá se está generando este aporte que mejora la calidad de vida de las personas”. Por último, Gonzalo Anais, asistente de investigación del C+ y miembro del equipo de diseño del proyecto SIDEX, señaló, en relación con la seguridad y cumplimiento de las normativas, que el uso de este sistema cumple con las normativas del deporte paralímpico del rafting, por lo que no pone en riesgo al deportista y también le otorga movilidad propia de remado”. Solicitud de patente SIDEX: Hace algunos días, se concedió la Solicitud de Patente del proyecto SIDEX, el cual estaba dentro de un proceso de patente impulsada junto a la Dirección de Transferencia Tecnológica ICono UDD, quienes incentivaron y apoyaron el proceso de desarrollo y transferencia de esta nueva tecnología. Con este nuevo hito, el grupo de investigación de Accesibilidad Extrema recibe un importante apoyo para continuar con sus estudios relacionados a la inclusión de personas con movilidad reducida.", "scraped_at": "2026-02-12T21:36:35Z"}
{"url": "https://cmas.udd.cl/noticia/nasa-y-centro-c-udd-se-unen-para-predecir-la-calidad-del-aire-en-la-region-del-maule-migrado/", "title": "NASA y Centro C+ UDD se unen para predecir la calidad del aire en la región del Maule  - C+", "content": "Un innovador estudio liderado por un equipo de la NASA y en colaboración con el Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería permitirá contar con estimaciones y pronósticos de la calidad del aire y niveles de contaminación usando datos satelitales. La iniciativa, que lleva el nombre de “Scaling Data Fusion Tools to Support Local Air Quality Managers in Latin America” liderado por el Dr. Carl Malings, científico asistente de investigación de la NASA, se puso en marcha luego de que la región del Maule fuera seleccionada como una de las zonas piloto para el proyecto internacional, que contará además con el apoyo del Gobierno Regional del Maule y la Municipalidad de Talca. El proyecto, que empleará datos satelitales, modelos globales y mediciones locales, permitirá contar con pronósticos horarios de contaminantes del aire como material particulado fino (PM2.5), dióxido de nitrógeno (NO2) y ozono (O3) y a futuro poder vincularlo con impactos en salud. “Este proyecto pondrá a la región del Maule en el mapa internacional del monitoreo atmosférico, combinando tecnología satelital de NASA con datos locales para proteger la salud de nuestras comunidades”, señala Sebastián Diez, miembro del Centro C+ de Ingeniería UDD e investigador cargo del proyecto en Chile. El investigador además agregó que la iniciativa no solo fortalecerá la capacidad local para abordar la contaminación atmosférica, sino que también se permitirá tomar decisiones con datos y preparar el camino para estudios epidemiológicos sobre los efectos en la salud de la población. Según informes del Ministerio del Medio Ambiente, algunas comunas de la región del Maule han enfrentado episodios críticos de mala calidad del aire, a raíz de la contaminación por calefacción domiciliaria y el aumento de material particulado. Por último, para Vicente Lorca, subdirector de Innovación Ingeniería UDD e investigador que estará a cargo en la ciudad de Talca, el proyecto “puede ser un puntapié inicial para un proyecto más grande en nuestra región, que mezcle salud, datos y medioambiente a través de la tecnología”. Fondecyt Regular de investigadora del Centro C+ de Ingeniería entrega resultados sobre la situación medioambiental en Chile [+] Ver más 26 Junio 2025 Equipo de investigadores realiza segunda validación de sistema de administración endovenosa con monitoreo remoto [+] Ver más 26 Junio 2025 NASA y Centro C+ UDD se unen para predecir la calidad del aire en la región del Maule [+] Ver más 23 Junio 2025 Investigadora del Centro C+ expone en Congreso de Construcción en Croacia [+] Ver más 23 Junio 2025 Investigación revela nivel de contaminación y calidad del aire en Chile durante los últimos 30 años [+] Ver más 19 Junio 2025 Encuentro por la Biodiversidad: Turismo al servicio de la conservación de la naturaleza y la resiliencia de los territorios [+] Ver más 16 Junio 2025", "scraped_at": "2026-02-12T21:36:39Z"}
{"url": "https://cmas.udd.cl/", "title": "Home - C+", "content": "Centro C+ recibe a alumnos de la Universidad de Navarra para conocer diferentes casos socioambientales en Chile 16 estudiantes y dos profesores de la carrera de Ciencias Ambientales de la Universidad de Navarra, España, realizaron un viaje de estudio ver más » 22 Enero 2026 Centro de Investigación C+ se adjudica Fondo ANID para investigación de salares altoandinos Investigadores del Centro de Investigación C+ y de la Carrera de Geología de la Facultad de Ingeniería UDD, junto a investigador de la Facultad de Ingeniería de la Universidad ver más » 21 Enero 2026 UDD liderará Cátedra UNESCO sobre Patrimonio de Montaña y Biosfera en los Andes La Universidad del Desarrollo (UDD), a través del Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería, ver más » 12 Enero 2026 Investigación del Centro C+ se adjudica fondo ANID para caracterizar la exposición a Material Particulado fino en colaboración con NASA MISTICA(“MAIA Integrated with Sensors for Targeted IntraCity Aerosols exposure and vulnerability characterization”) es el nombre del proyecto que recientemente se adjudicó un 𝗙𝗢𝗡𝗗𝗘𝗖𝗬𝗧 𝗱𝗲 𝗜𝗻𝗶𝗰𝗶𝗮𝗰𝗶𝗼𝗻 𝟮𝟬𝟮𝟲, entregado por ANID Chile, el cual busca integrar observaciones satelitales de la misión ver más » 9 Enero 2026", "scraped_at": "2026-02-12T21:36:44Z"}
{"url": "https://cmas.udd.cl/noticia/investigador-del-c-de-ingenieria-udd-recibe-distincion-en-evento-internacional-por-su-contribucion-a-la-investigacion-de-geologia-isotopica-migrado/", "title": "Investigador del C+ de Ingeniería UDD recibe distinción en evento internacional por su contribución a la investigación de geología isotópica   - C+", "content": "Hace algunos días, Mauricio Calderón, investigador principal del Grupo de Ambientes Extremos del Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD, recibió una distinción en el XIII Simposio Sudamericano de Geología Isotópica (SSAGI), realizado en Brasil. El SSAGI reúne cada dos años a científicos de Sudamérica y otros países del mundo para presentar avances de sus proyectos de investigación y discutir acerca de la aplicación de la geoquímica isotópica en diferentes ámbitos de la geología y otras ciencias. La geoquímica isotópica es esencial para determinar la edad y origen de las rocas, determinar la génesis de los yacimientos minerales y energéticos formados en diferentes contextos geológicos, y se usa para definir trazadores químicos en estudios del medio ambiente y en investigaciones forenses. El SSAGI se ha llevado a cabo en diferentes países latinoamericanos, entre ellos el año 2022 en Chile, en la Universidad del Desarrollo, siendo Mauricio Calderón presidente del comité organizador en dicha oportunidad. En esta ocasión, el investigador y profesor de Geología en la Facultad de Ingeniería UDD recibió la distinción por la importancia de su contribución para la geología isotópica de América del Sur. “El haber recibido este reconocimiento es una tremenda alegría (…) En estos 23 años de trayectoria, considerando mi primera participación en el SSAGI de 2001 realizado en Pucón, junto con otros investigadores de Chile y el extranjero, hemos contribuido con alrededor de 40 publicaciones científicas con aproximadamente 2.200 citas. En estos trabajos, que han contemplado el estudio petrográfico de más de 5000 muestras, se han presentado resultados geocronológicos e isotópicos de las rocas que conforman la cordillera de los Andes en Chile y en la Península Antártica”, sostuvo Calderón respecto a la distinción. En el Centro C+ se están desarrollando diversos proyectos relacionados a esta temática, como, por ejemplo, el proyecto MASA (Metales Alcalinos en Salares Andinos) financiado por ANID, que busca fomentar la vinculación internacional en investigación. En esta iniciativa se abordan de forma interdisciplinaria, junto a otros investigadores del Centro de Investigación C+, la geología, geoquímica, hidroquímica, mineralogía y microbiología en diferentes sectores del sistema hidrológico del Salar de Maricunga. Por último, Calderón resaltó que el proyecto MASA se concretó gracias a la trayectoria de colaboración que establecieron desde el 2017 con Leonardo Cury y Anelize Bahniuk, ambos investigadores del Instituto LAMIR en la Universidad Federal de Paraná, realizando estudios acerca de la formación de la cordillera de los Andes y de los carbonatos en lagunas alcalinas de la Patagonia austral. Fondecyt Regular de investigadora del Centro C+ de Ingeniería entrega resultados sobre la situación medioambiental en Chile [+] Ver más 26 Junio 2025 Equipo de investigadores realiza segunda validación de sistema de administración endovenosa con monitoreo remoto [+] Ver más 26 Junio 2025 NASA y Centro C+ UDD se unen para predecir la calidad del aire en la región del Maule [+] Ver más 23 Junio 2025 Investigadora del Centro C+ expone en Congreso de Construcción en Croacia [+] Ver más 23 Junio 2025 Investigación revela nivel de contaminación y calidad del aire en Chile durante los últimos 30 años [+] Ver más 19 Junio 2025 Encuentro por la Biodiversidad: Turismo al servicio de la conservación de la naturaleza y la resiliencia de los territorios [+] Ver más 16 Junio 2025", "scraped_at": "2026-02-12T21:36:47Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/desafio-wine-summit-evento-premia-a-emprendedores-por-trabajos-e-iniciativas-tecnologicas-e-innovadoras/", "title": "Desafío Wine Summit: Evento premia a emprendedores por sus trabajos e iniciativas tecnológicas e innovadoras   - C+", "content": "Desafío Wine Summit: Evento premia a emprendedores por sus trabajos e iniciativas tecnológicas e innovadoras Luego de semanas de innovación y trabajo colaborativo, se llevó a cabo la final del “Desafío Wine Summit 2025”, donde los equipos finalistas presentaron sus propuestas para transformar el futuro del vino a través de la innovación y la sostenibilidad. El evento estuvo organizado por el Núcleo de Biotecnología de Curauma de la Pontificia Universidad Católica de Valparaíso con la colaboración del Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD. A lo largo de varias semanas, los participantes participaron de diferentes actividades como una charla magistral, que estuvo a cargo del docente de la Facultad de Ingeniería UD, Mauricio Varas, también de un taller de Pitch donde aprendieron sobre emprendimiento e innovación a cargo de la docente de la Facultad de Ingeniería, Sofía Martínez, y, por último, de una jornada en donde pudieron presentar sus trabajos y fueron evaluados por sietes jurados. El equipo de jurados estuvo compuesto por Camilo Rodríguez, director del Centro C+, Elba Vivanco, directora estratégica del NBC PUCV, Rolando Chamy, director del NBC PUCV, Freddy García, enólogo de la Viña Cousiño Macul, Margarida Oliveira, directora de la Escuela Agraria de Santarem enPortugal y Hans Garro, enólogo miembro de la Asociación Nacional de Ingenieros Agrónomos Enólogos, quienes estuvieron a cargo de evaluar y premiar a los equipos ganadores del desafío. Por último, la actividad contó con una charla de Gustavo Rodríguez, gerente de innovación de El Capitanjeo (Argentina), titulada: “Agtech argentino y oportunidades de complementariedad con Chile”. Ganadores Desafío Wine Summit: 1er Lugar: Marcela Múñoz de Scienceblu y Kepes, quien presentó una solución que contribuye a la mejora en la eficiencia del manejo del agua y aumento de productividad a través de un programa agronómico integrado que incluye bioestimulación, osmorregulación y agentes humectantes específicamente diseñados para optimizar la interacción agua/suelo/planta. 2do Lugar: Vicente Perez de Agroinventario , con una startup dedicada a la gestión inteligente de insumos agrícolas mediante tecnología de pesaje y lectura de códigos QR en envases. 3er Lugar: Cynthia Paredes, de Actitud Vinicyma, quienes realizan economía circular al reutilizar los descartes vegetales del proceso de la vinificación para desarrollar productos cosméticos y de alimentos. Luego de semanas de innovación y trabajo colaborativo, se llevó a cabo la final del “Desafío Wine Summit 2025”, donde los equipos finalistas presentaron sus propuestas para transformar el futuro del vino a través de la innovación y la sostenibilidad. El evento estuvo organizado por el Núcleo de Biotecnología de Curauma de la Pontificia Universidad Católica de Valparaíso con la colaboración del Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD. A lo largo de varias semanas, los participantes participaron de diferentes actividades como una charla magistral, que estuvo a cargo del docente de la Facultad de Ingeniería UD, Mauricio Varas, también de un taller de Pitch donde aprendieron sobre emprendimiento e innovación a cargo de la docente de la Facultad de Ingeniería, Sofía Martínez, y, por último, de una jornada en donde pudieron presentar sus trabajos y fueron evaluados por sietes jurados. El equipo de jurados estuvo compuesto por Camilo Rodríguez, director del Centro C+, Elba Vivanco, directora estratégica del NBC PUCV, Rolando Chamy, director del NBC PUCV, Freddy García, enólogo de la Viña Cousiño Macul, Margarida Oliveira, directora de la Escuela Agraria de Santarem enPortugal y Hans Garro, enólogo miembro de la Asociación Nacional de Ingenieros Agrónomos Enólogos, quienes estuvieron a cargo de evaluar y premiar a los equipos ganadores del desafío. Por último, la actividad contó con una charla de Gustavo Rodríguez, gerente de innovación de El Capitanjeo (Argentina), titulada: “Agtech argentino y oportunidades de complementariedad con Chile”. Ganadores Desafío Wine Summit: 1er Lugar: Marcela Múñoz de Scienceblu y Kepes, quien presentó una solución que contribuye a la mejora en la eficiencia del manejo del agua y aumento de productividad a través de un programa agronómico integrado que incluye bioestimulación, osmorregulación y agentes humectantes específicamente diseñados para optimizar la interacción agua/suelo/planta. 2do Lugar: Vicente Perez de Agroinventario , con una startup dedicada a la gestión inteligente de insumos agrícolas mediante tecnología de pesaje y lectura de códigos QR en envases. 3er Lugar: Cynthia Paredes, de Actitud Vinicyma, quienes realizan economía circular al reutilizar los descartes vegetales del proceso de la vinificación para desarrollar productos cosméticos y de alimentos. A lo largo de varias semanas, los participantes participaron de diferentes actividades como una charla magistral, que estuvo a cargo del docente de la Facultad de Ingeniería UD, Mauricio Varas, también de un taller de Pitch donde aprendieron sobre emprendimiento e innovación a cargo de la docente de la Facultad de Ingeniería, Sofía Martínez, y, por último, de una jornada en donde pudieron presentar sus trabajos y fueron evaluados por sietes jurados.", "scraped_at": "2026-02-12T21:36:52Z"}
{"url": "https://cmas.udd.cl/noticia/docentes-e-investigadoras-de-la-facultad-de-ingenieria-participaron-en-un-encuentro-de-mujeres-emprendedoras-en-puerto-varas-migrado/", "title": "Docentes e investigadoras de la Facultad de Ingeniería participaron en un encuentro de mujeres emprendedoras en Puerto Varas  - C+", "content": "Con más de 200 mujeres emprendedoras de Chile, el 4 y 5 de septiembre se llevó a cabo el “Summit Mujer Emprendedora” en Puerto Varas, región de Los Lagos, organizado por Corfo y ejecutado por IncubatecUFRO, que tenía como objetivo potenciar el emprendimiento femenino, la innovación y crear redes de apoyo a nivel nacional. El evento contó con diversos espacios y charlas para que mujeres y emprendedoras intercambiaran ideas y experiencias sobre sus emprendimientos y conectaran con posibles colaboradoras, con dl objetivo de facilitar el crecimiento de sus proyectos. A la actividad también asistieron las investigadoras y miembros de la Dirección de Innovación y Centro de Investigación C+ de la Facultad de Ingeniería UDD, Sofía Martínez, Ximena Ferrada y Patricia Breuer. Las tres docentes e investigadoras participaron en los módulos y sesiones de conversación “Mujeres stem, emprendiendo desde el conocimiento”, “Desarrollando conocimientos empresariales” y “Derribando paradigmas”, donde pudieron presentar sobre los proyectos con perspectiva de género e iniciativas que han estado desarrollando tanto en Innovación Ingeniería como en el Centro de Investigación C+. Cabe destacar, que el encuentro contó con la presencia de destacadas expositoras tanto nacionales como internacionales, quienes compartieron sus experiencias a través de paneles y talleres interactivos enfocados en el emprendimiento con propósito, liderazgo, comunicación eficaz, empoderamiento femenino, tecnología e innovación. Fondecyt Regular de investigadora del Centro C+ de Ingeniería entrega resultados sobre la situación medioambiental en Chile [+] Ver más 26 Junio 2025 Equipo de investigadores realiza segunda validación de sistema de administración endovenosa con monitoreo remoto [+] Ver más 26 Junio 2025 NASA y Centro C+ UDD se unen para predecir la calidad del aire en la región del Maule [+] Ver más 23 Junio 2025 Investigadora del Centro C+ expone en Congreso de Construcción en Croacia [+] Ver más 23 Junio 2025 Investigación revela nivel de contaminación y calidad del aire en Chile durante los últimos 30 años [+] Ver más 19 Junio 2025 Encuentro por la Biodiversidad: Turismo al servicio de la conservación de la naturaleza y la resiliencia de los territorios [+] Ver más 16 Junio 2025", "scraped_at": "2026-02-12T21:36:55Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/finaliza-campana-cientifico-ciudadana-para-medir-calidad-del-aire-en-coyhaique/", "title": "Finaliza campaña científico-ciudadana para medir calidad del aire en Coyhaique - C+", "content": "Finaliza campaña científico-ciudadana para medir calidad del aire en Coyhaique Durante el mes de julio se llevó a cabo la campaña ExCamp 2022 en Coyhaique, que tenía como objetivo medir la calidad del aire con instrumentos especializados y sensores en la ciudad. La iniciativa se realizó con la colaboración del Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería de la Universidad del Desarrollo, el Laboratorio Eco Climático del Centro de Investigación en Ecosistemas de la Patagonia (CIEP), profesionales de la Universidad Austral, Universidad de Aysén, el Centro de Ciencia del Clima y Resiliencia (CR)2, la Red de Pobreza Energética y el Centro de Ciencias Ambientales y Departamento de Química de la Facultad de Ciencias de la Universidad de Chile. Coyhaique es una de las ciudades donde se registran las concentraciones de Material Particulado Fino (MP2,5) más altas en Chile, lo que provoca grandes riesgos para la salud de la población. Algunos estudios indican que la principal fuente de emisión corresponde a la combustión de leña generada por calefactores o cocinas domiciliarias, por lo que esta campaña estuvo enfocada en conocer la respuesta social frente a un episodio crítico de contaminación y aportar en la búsqueda de soluciones para enfrentar el problema. En relación con esto, Zoë Fleming, investigadora del laboratorio Envirohealth Dynamics del C+ de Ingeniería UDD y una de las investigadoras a cargo del proyecto, señaló que “queremos saber lo que está pasando, qué nivel de contaminación hay, la diferencia de contaminación entre un día y otro, su composición y de esta manera, ponerlo a disposición de los vecinos de una forma más fácil de entender y así buscar soluciones y políticas públicas para mejorar (…) Es importante además que la campaña se haya realizado con ciudadanos, ya que de esta manera se hacen partícipes de lo que está pasando y ver en tiempo real los números de contaminación”. Por otra parte, Luis Alberto Gómez, investigador de CIEP, comentó que “buscamos que la gente se logre concientizar, en el fondo si ellos pueden ver los altos índices de contaminación a los que están expuestos, se pueden motivar a cambiar algunos hábitos. También queremos ayudar a que las políticas públicas que se están implementando, como por ejemplo, prohibir el uso de un segundo calefactor a leña, las personas puedan entender por qué se están haciendo ese tipo de acciones y de alguna forma darse cuenta de que son beneficios para mejorar la salud y calidad de vida”. Respecto a la metodología utilizada en la campaña, se llevaron a cabo diferentes monitoreos con instrumentos de bajo costo en caminatas por la ciudad durante la mañana, medio día y noche, junto con vecinos voluntarios de Coyhaique. Además, se instalaron sensores interiores y exteriores en los domicilios de algunos vecinos, con el objetivo de visualizar los datos en tiempo real, a través de una plataforma web. Por último, se utilizaron filtros para obtener muestras de Material Particulado para poder estudiar la composición de metales y compuestos orgánicos. Por otra parte, la campaña también contó con un estudio de respuesta social, en donde se realizó una encuesta a la población para conocer su percepción sobre la calidad del aire y de esta manera complementar los datos recabados con los monitoreos. La información sobre las percepciones se levantó a través de entrevistas y encuestas aplicadas antes y después de la campaña. En relación a esto, Fernando Cayún, vecino de Coyhaique que participó activamente de las caminatas y a quien además se le instaló un sensor interior en su domicilio, sostuvo que “lo bueno de esta campaña y de contar con sensores en las casas, es que se puede ver en tiempo real los resultados que está guardando el instrumento (…) Es súper importante poder llevar la ciencia a la comunidad, ya que se puede obtener información bastante certera y de esta manera, los vecinos podemos trabajar en conjunto, acceder a información de primera fuente y saber y aprender sobre el monitoreo del clima”. Durante los próximos meses, se revisarán las entrevistas con la ciudadanía, los datos y resultados obtenidos de los monitoreos, caminatas y de los sensores instalados en la ciudad. Además, se terminarán de analizar los filtros que capturaron Material Particulado, para así poder desarrollar y trabajar en posibles soluciones y políticas públicas que puedan mejorar la calidad de vida de las personas en Coyhaique. Más información en este link: http://www.aysenmet.cl/excamp2022/ Durante el mes de julio se llevó a cabo la campaña ExCamp 2022 en Coyhaique, que tenía como objetivo medir la calidad del aire con instrumentos especializados y sensores en la ciudad. La iniciativa se realizó con la colaboración del Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería de la Universidad del Desarrollo, el Laboratorio Eco Climático del Centro de Investigación en Ecosistemas de la Patagonia (CIEP), profesionales de la Universidad Austral, Universidad de Aysén, el Centro de Ciencia del Clima y Resiliencia (CR)2, la Red de Pobreza Energética y el Centro de Ciencias Ambientales y Departamento de Química de la Facultad de Ciencias de la Universidad de Chile. Coyhaique es una de las ciudades donde se registran las concentraciones de Material Particulado Fino (MP2,5) más altas en Chile, lo que provoca grandes riesgos para la salud de la población. Algunos estudios indican que la principal fuente de emisión corresponde a la combustión de leña generada por calefactores o cocinas domiciliarias, por lo que esta campaña estuvo enfocada en conocer la respuesta social frente a un episodio crítico de contaminación y aportar en la búsqueda de soluciones para enfrentar el problema. En relación con esto, Zoë Fleming, investigadora del laboratorio Envirohealth Dynamics del C+ de Ingeniería UDD y una de las investigadoras a cargo del proyecto, señaló que “queremos saber lo que está pasando, qué nivel de contaminación hay, la diferencia de contaminación entre un día y otro, su composición y de esta manera, ponerlo a disposición de los vecinos de una forma más fácil de entender y así buscar soluciones y políticas públicas para mejorar (…) Es importante además que la campaña se haya realizado con ciudadanos, ya que de esta manera se hacen partícipes de lo que está pasando y ver en tiempo real los números de contaminación”. Por otra parte, Luis Alberto Gómez, investigador de CIEP, comentó que “buscamos que la gente se logre concientizar, en el fondo si ellos pueden ver los altos índices de contaminación a los que están expuestos, se pueden motivar a cambiar algunos hábitos. También queremos ayudar a que las políticas públicas que se están implementando, como por ejemplo, prohibir el uso de un segundo calefactor a leña, las personas puedan entender por qué se están haciendo ese tipo de acciones y de alguna forma darse cuenta de que son beneficios para mejorar la salud y calidad de vida”. Respecto a la metodología utilizada en la campaña, se llevaron a cabo diferentes monitoreos con instrumentos de bajo costo en caminatas por la ciudad durante la mañana, medio día y noche, junto con vecinos voluntarios de Coyhaique. Además, se instalaron sensores interiores y exteriores en los domicilios de algunos vecinos, con el objetivo de visualizar los datos en tiempo real, a través de una plataforma web. Por último, se utilizaron filtros para obtener muestras de Material Particulado para poder estudiar la composición de metales y compuestos orgánicos. Por otra parte, la campaña también contó con un estudio de respuesta social, en donde se realizó una encuesta a la población para conocer su percepción sobre la calidad del aire y de esta manera complementar los datos recabados con los monitoreos. La información sobre las percepciones se levantó a través de entrevistas y encuestas aplicadas antes y después de la campaña. En relación a esto, Fernando Cayún, vecino de Coyhaique qu", "scraped_at": "2026-02-12T21:36:57Z"}
{"url": "https://cmas.udd.cl/noticia/laboratorio-de-realidades-extendidas-se-adjudica-fondo-corfo-para-desarrollo-de-simulador-de-cirugia-migrado/", "title": "Laboratorio de Realidades Extendidas se adjudica fondo CORFO para desarrollo de simulador de cirugía - C+", "content": "Laboratorio de Realidades Extendidas se adjudica fondo CORFO para desarrollo de simulador de cirugía en conjunto con la empresa TEXEL. El proyecto ganador consiste en el desarrollo de un simulador que incluye la realidad virtual inmersiva para el entrenamiento de la cirugía de mínimo acceso facilitando además, una alta portabilidad y permitiendo la realización de cursos prácticos a distancia. El simulador contendrá un sistema de captura de acciones del alumno y permitirá la retroalimentación a profesor y practicante, lo cual incidirá en una mejora continua del aprendizaje. Será pionero en la implementación de esta tecnología en Chile. El concurso público de Corfo tiene como objetivo aumentar el desarrollo de soluciones innovadoras para resolver problemas y desafíos de productividad y/o competitividad de las empresas nacionales. Al respecto, el Director de Innovación, Camilo Rodríguez-Beltrán valoró que la principal ventaja de este proyecto además de promover la creación de un insumo fácil de transportar y a un precio accesible, abre una área de simulación y aprendizaje de datos vinculando ingeniería y medicina. Fondecyt Regular de investigadora del Centro C+ de Ingeniería entrega resultados sobre la situación medioambiental en Chile [+] Ver más 26 Junio 2025 Equipo de investigadores realiza segunda validación de sistema de administración endovenosa con monitoreo remoto [+] Ver más 26 Junio 2025 NASA y Centro C+ UDD se unen para predecir la calidad del aire en la región del Maule [+] Ver más 23 Junio 2025 Investigadora del Centro C+ expone en Congreso de Construcción en Croacia [+] Ver más 23 Junio 2025 Investigación revela nivel de contaminación y calidad del aire en Chile durante los últimos 30 años [+] Ver más 19 Junio 2025 Encuentro por la Biodiversidad: Turismo al servicio de la conservación de la naturaleza y la resiliencia de los territorios [+] Ver más 16 Junio 2025", "scraped_at": "2026-02-12T21:36:59Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/centro-de-investigacion-realiza-ultima-reunion-del-ano-para-dar-a-conocer-dos-proyectos/", "title": "Centro de Investigación realiza última reunión del año para dar a conocer dos proyectos - C+", "content": "Centro de Investigación realiza última reunión del año para dar a conocer dos proyectos El Centro de Investigación en Tecnologías para la Sociedad (C+), perteneciente a la Dirección de Innovación de la Facultad de Ingeniería UDD realizó la última jornada del ciclo de Reuniones de Investigación 2021, evento que tiene por objetivo divulgar proyectos e iniciativas que impulsan investigadores del país. En la instancia, se expusieron dos temas: El primero fue sobre “Accesibilidad en la vivienda y entorno inmediato”, donde se realizaron estudios y encuestas a diferentes adultos mayores de algunas comunas para dar a conocer el modo de vida y diferentes temas relacionados con el barrio y vivienda. En este contexto, algunas de las conclusiones que se mostraron fue la valoración de la autonomía por parte de los adultos mayores, el temor de tener accidentes y caídas, mantención de la vivienda, entre otros puntos. El segundo tema a exponer fue sobre “Mediciones de contaminación de aire en Quintero”, en donde se dio a conocer una campaña que se realizará en enero de 2022, que tiene como objetivo medir la calidad de aire que existe en dicha comuna debido a los altos índices de contaminación. La grabación de esta reunión de investigación está disponible en https://www.youtube.com/watch?v=h6e_vhBkHwE&list=PLYFVX-JY4HPzkB9mxizM0P-vrjgkBuLaP&index=31 El Centro de Investigación en Tecnologías para la Sociedad (C+), perteneciente a la Dirección de Innovación de la Facultad de Ingeniería UDD realizó la última jornada del ciclo de Reuniones de Investigación 2021, evento que tiene por objetivo divulgar proyectos e iniciativas que impulsan investigadores del país. En la instancia, se expusieron dos temas: El primero fue sobre “Accesibilidad en la vivienda y entorno inmediato”, donde se realizaron estudios y encuestas a diferentes adultos mayores de algunas comunas para dar a conocer el modo de vida y diferentes temas relacionados con el barrio y vivienda. En este contexto, algunas de las conclusiones que se mostraron fue la valoración de la autonomía por parte de los adultos mayores, el temor de tener accidentes y caídas, mantención de la vivienda, entre otros puntos. El segundo tema a exponer fue sobre “Mediciones de contaminación de aire en Quintero”, en donde se dio a conocer una campaña que se realizará en enero de 2022, que tiene como objetivo medir la calidad de aire que existe en dicha comuna debido a los altos índices de contaminación. La grabación de esta reunión de investigación está disponible en https://www.youtube.com/watch?v=h6e_vhBkHwE&list=PLYFVX-JY4HPzkB9mxizM0P-vrjgkBuLaP&index=31", "scraped_at": "2026-02-12T21:37:04Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/investigadores-de-smi-ice-chile-la-universidad-de-edimburgo-y-el-centro-c-de-ingenieria-udd-realizan-campana-de-exploracion-y-muestreo-en-humedales-de-la-region-de-valparaiso/", "title": "Investigadores de SMI-ICE-Chile, la Universidad de Edimburgo y el Centro C+ de Ingeniería UDD realizan campaña de exploración y muestreo en humedales de la Región de Valparaíso - C+", "content": "Investigadores de SMI-ICE-Chile, la Universidad de Edimburgo y el Centro C+ de Ingeniería UDD realizan campaña de exploración y muestreo en humedales de la Región de Valparaíso En el marco del proyecto internacional SUMIT 0, un equipo multidisciplinario realizó una visita a la región de Valparaíso, donde se tomaron muestras de plantas, agua y sedimentos que serán analizados en la Universidad de Edimburgo. El proyecto SUMIT 0 –SUstainable MIning for a resilient Transition to Net Zero– tiene como objetivo crear una red internacional de expertos para desarrollar y promover una minería inteligente en términos ambientales y climáticos, a fin de reducir los impactos de las actividades mineras en el medio ambiente y mejorar la calidad de vida de las comunidades vulnerables. Este trabajo es desarrollado por el SMI-ICE-Chile en colaboración con The University of Queensland, The University of Edinburgh, y el Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería UDD (con el financiamiento del Natural Environment Research Council, NERC, del Reino Unido). Esta campaña de exploración y muestreo coincidió con la visita del Dr. James Watt, científico ambiental de la Universidad de Edimburgo con mucha experiencia en el ciclo biogeoquímico de los sistemas acuáticos. James Watt se desempeña como profesor de Ciencias Ambientales del School of Geosciences de The University of Edinburgh y actualmente focaliza su trabajo de investigación en cuantificar las interacciones entre el medioambiente y los contaminantes químicos, incluidos el fósforo, el arsénico y el vanadio, así como sus impactos en las comunidades biológicas y en la calidad del agua. Además del profesor Watt, en la visita a los humedales participaron, por SMI-ICE-Chile, los investigadores Dr. David Rubinos (Líder del Proyecto SUMIT0 en Chile), Dr. Felipe Saavedra, Dilan Campos y, por el Centro de Investigación en Tecnologías para la Sociedad (C+) de la UDD, la investigadora Macarena Troncoso. El equipo de investigadores realizó mediciones in situ de diversos parámetros fisicoquímicos y tomó numerosas muestras de plantas, agua y sedimentos del humedal, que posteriormente fueron procesadas en los laboratorios del Centro de Investigación en Tecnologías para la Sociedad (C+), y luego trasladadas vía aérea al laboratorio de Geociencias de la Universidad de Edimburgo, donde serán analizadas. En el marco del proyecto internacional SUMIT 0, un equipo multidisciplinario realizó una visita a la región de Valparaíso, donde se tomaron muestras de plantas, agua y sedimentos que serán analizados en la Universidad de Edimburgo. El proyecto SUMIT 0 –SUstainable MIning for a resilient Transition to Net Zero– tiene como objetivo crear una red internacional de expertos para desarrollar y promover una minería inteligente en términos ambientales y climáticos, a fin de reducir los impactos de las actividades mineras en el medio ambiente y mejorar la calidad de vida de las comunidades vulnerables. Este trabajo es desarrollado por el SMI-ICE-Chile en colaboración con The University of Queensland, The University of Edinburgh, y el Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería UDD (con el financiamiento del Natural Environment Research Council, NERC, del Reino Unido). Esta campaña de exploración y muestreo coincidió con la visita del Dr. James Watt, científico ambiental de la Universidad de Edimburgo con mucha experiencia en el ciclo biogeoquímico de los sistemas acuáticos. James Watt se desempeña como profesor de Ciencias Ambientales del School of Geosciences de The University of Edinburgh y actualmente focaliza su trabajo de investigación en cuantificar las interacciones entre el medioambiente y los contaminantes químicos, incluidos el fósforo, el arsénico y el vanadio, así como sus impactos en las comunidades biológicas y en la calidad del agua. Además del profesor Watt, en la visita a los humedales participaron, por SMI-ICE-Chile, los investigadores Dr. David Rubinos (Líder del Proyecto SUMIT0 en Chile), Dr. Felipe Saavedra, Dilan Campos y, por el Centro de Investigación en Tecnologías para la Sociedad (C+) de la UDD, la investigadora Macarena Troncoso. El equipo de investigadores realizó mediciones in situ de diversos parámetros fisicoquímicos y tomó numerosas muestras de plantas, agua y sedimentos del humedal, que posteriormente fueron procesadas en los laboratorios del Centro de Investigación en Tecnologías para la Sociedad (C+), y luego trasladadas vía aérea al laboratorio de Geociencias de la Universidad de Edimburgo, donde serán analizadas.", "scraped_at": "2026-02-12T21:37:06Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/realizan-positivo-balance-de-festival-al-sur-del-sur/", "title": "Realizan positivo balance de Festival Al Sur del Sur - C+", "content": "Realizan positivo balance de Festival Al Sur del Sur El primer Festival virtual de El Galpón Lab & Cowork fue una experiencia inmersiva en línea de varias sesiones que reunió a personas comprometidas con la innovación en Chile. El evento, que tuvo una duración de cinco días, fue organizado por El Galpón Lab con el apoyo de Corfo, la Universidad del Desarrollo y Fundación Patagonia. Durante 5 días el Festival Al Sur del Sur, contó con destacados expertos del país quienes compartieron en conversatorios y paneles expositivos conclusiones significativas en torno al actual momento que vive el mundo, y cómo enfrentarlo desde las herramientas que nos brinda la innovación. Bajo el lema “Innovación Al Sur del Sur”, el #ElGalponFestival de este año se enfocó en las empresas, líderes, estrategias y tendencias innovadoras que ayudarán a construir un mañana colaborativo y mejor. En esta edición incluso, participaron más de 30 emprendedores locales, quienes dieron a conocer sus principales desafíos y estrategias para desarrollar un trabajo colaborativo en el ecosistema emprendedor. Javiera de la Fuente, Socia fundadora de Galpón Lab e investigadora del Laboratorio de Ambientes Extremos del Centro C+ de la Dirección de Innovación de la Facultad de Ingeniería de la Universidad del Desarrollo, destacó la motivación y participación del público de Puerto Natales. “Nos sorprendió el gran interés de los natalinos por ser parte de este festival pues aportaron con sus ideas y hasta con música dado que crearon su propio playlist para dar un mayor onda al evento”, señaló. Agregó que la diversidad de temas abordados en las charlas concitó bastante interés dado que entre tópicos se conversó sobre laboratorios de fabricación y los beneficios que reporta a las comunidades, “mi jefe es una app”, economía circular, innovación y la participación de expertos del MIT. “Con este festival online se logró acercar a un lugar remoto las tendencias de innovación a nivel mundial y de esta forma se brindó un valor agregado a investigadores y emprendedores locales”, indicó. Para revivir los momentos más destacados del Festival Al sur del Sur, puedes ingresar al sitio web www.elgalponlab.cl/festival/. El primer Festival virtual de El Galpón Lab & Cowork fue una experiencia inmersiva en línea de varias sesiones que reunió a personas comprometidas con la innovación en Chile. El evento, que tuvo una duración de cinco días, fue organizado por El Galpón Lab con el apoyo de Corfo, la Universidad del Desarrollo y Fundación Patagonia. Durante 5 días el Festival Al Sur del Sur, contó con destacados expertos del país quienes compartieron en conversatorios y paneles expositivos conclusiones significativas en torno al actual momento que vive el mundo, y cómo enfrentarlo desde las herramientas que nos brinda la innovación. Bajo el lema “Innovación Al Sur del Sur”, el #ElGalponFestival de este año se enfocó en las empresas, líderes, estrategias y tendencias innovadoras que ayudarán a construir un mañana colaborativo y mejor. En esta edición incluso, participaron más de 30 emprendedores locales, quienes dieron a conocer sus principales desafíos y estrategias para desarrollar un trabajo colaborativo en el ecosistema emprendedor. Javiera de la Fuente, Socia fundadora de Galpón Lab e investigadora del Laboratorio de Ambientes Extremos del Centro C+ de la Dirección de Innovación de la Facultad de Ingeniería de la Universidad del Desarrollo, destacó la motivación y participación del público de Puerto Natales. “Nos sorprendió el gran interés de los natalinos por ser parte de este festival pues aportaron con sus ideas y hasta con música dado que crearon su propio playlist para dar un mayor onda al evento”, señaló. Agregó que la diversidad de temas abordados en las charlas concitó bastante interés dado que entre tópicos se conversó sobre laboratorios de fabricación y los beneficios que reporta a las comunidades, “mi jefe es una app”, economía circular, innovación y la participación de expertos del MIT. “Con este festival online se logró acercar a un lugar remoto las tendencias de innovación a nivel mundial y de esta forma se brindó un valor agregado a investigadores y emprendedores locales”, indicó. Para revivir los momentos más destacados del Festival Al sur del Sur, puedes ingresar al sitio web www.elgalponlab.cl/festival/.", "scraped_at": "2026-02-12T21:37:08Z"}
{"url": "https://cmas.udd.cl/tech-policy/", "title": "Tech Policy - C+", "content": "UDD y Universidad de Queensland fortalecen alianza estratégica en investigación internacional 6 Octubre 2025 Director Centro C+ presentó en el Summit de Educación Superior “Protagonistas 2030” 1 Agosto 2025 RIA, el robot del futuro que inspira a nuevas generaciones visitó la Facultad de Ingeniería UDD 9 Junio 2025 Desafío Wine Summit: Evento premia a emprendedores por sus trabajos e iniciativas tecnológicas e innovadoras 4 Junio 2025", "scraped_at": "2026-02-12T21:37:11Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/alumni-de-ingenieria-e-investigador-del-c-realizo-voluntariado-enfocado-en-tecnologia-en-africa/", "title": "Alumni de Ingeniería e investigador del C+ realizó voluntariado enfocado en tecnología en África - C+", "content": "Alumni de Ingeniería e investigador del C+ realizó voluntariado enfocado en tecnología en África Durante enero y febrero, el investigador del Centro de Investigación en Tecnologías para la Sociedad (C+) y Alumni de nuestra Facultad en Concepción, Sebastián Adonay, realizó un voluntariado con enfoque tecnológico en la aldea rural de Muketuri, en Etiopía, África. La ayuda social, se enmarca dentro de la Fundación FAE (Amigos de Etiopía), quienes buscan a profesionales con el fin de ayudar y acompañar a misioneras católicas que se encuentran en dicho sector entregando apoyo en diferentes actividades sociales. La aldea de Muketuri cuenta actualmente con alrededor de 100 pozos que benefician y entregan agua potable a las diferentes comunidades y familias del lugar, las que fueron creadas por miembros de la fundación. Sin embargo, y debido a los diferentes problemas sociales y de pobreza que afectan a ese país, algunos de ellos han sido demolidos o se encuentran sin uso, causando problemas entre las diferentes familias que habitan el lugar. Debido a esto, algunas instituciones internacionales han desarrollado ideas para la construcción de diferentes pozos con más profundidad que beneficien a la aldea. El problema, sin embargo, es que no contaban con suficiente información del estado de cada uno de ellos ni de la cantidad exacta. Es a raíz de este problema que Sebastián Adonay, junto con otros voluntarios, estuvieron a cargo de crear una App que entregara la información necesaria y datos actuales de cada uno de los pozos de agua a las personas encargadas de su construcción. La App, llamada “Well Check”, se convirtió en una plataforma que contiene toda la información sobre el flujo de los pozos, los lugares donde han sido construídos y su estado actual, de manera que los encargados pudieran acceder de forma remota y en vivo. La metodología de esta plataforma virtual consiste en una aplicación descargable por Play Store, que genera un Excel en un Drive, con toda la información que se ha ido recaudando hasta el momento, beneficiando así, el estudio de los pozos en la aldea. Respecto a cómo beneficiará esta tecnología a Muketuri, Adonay señaló que “el problema en estos lugares, además de pobreza, higiene y alimentación, es también social. Entonces esta App los va a ayudar a ver el comportamiento de cada comunidad que vive en la aldea, ver si es seguro construir un pozo ahí o no, dónde cavar, etc”. Además, el Alumni de Ingeniería y colaborador del C+ agregó que “nosotros apoyamos entregando esta tecnología, que es una herramienta diferente, pero una gran oportunidad para ellos de poder crecer. Sin embargo, para que esto se prolongue en el tiempo, la relación con las comunidades tiene que ser constante y duradera, ya que uno puede crear muchas soluciones pero sin una relación estrecha las cosas no funcionan”. Cabe destacar que la Aplicación quedó funcionando en Muketuri con el fin de ayudar en la recopilación de información y datos sobre el uso y estado de cada pozo de agua, para así ver la opción de construir más y ayudar las comunidades que viven en el lugar. Durante enero y febrero, el investigador del Centro de Investigación en Tecnologías para la Sociedad (C+) y Alumni de nuestra Facultad en Concepción, Sebastián Adonay, realizó un voluntariado con enfoque tecnológico en la aldea rural de Muketuri, en Etiopía, África. La ayuda social, se enmarca dentro de la Fundación FAE (Amigos de Etiopía), quienes buscan a profesionales con el fin de ayudar y acompañar a misioneras católicas que se encuentran en dicho sector entregando apoyo en diferentes actividades sociales. La aldea de Muketuri cuenta actualmente con alrededor de 100 pozos que benefician y entregan agua potable a las diferentes comunidades y familias del lugar, las que fueron creadas por miembros de la fundación. Sin embargo, y debido a los diferentes problemas sociales y de pobreza que afectan a ese país, algunos de ellos han sido demolidos o se encuentran sin uso, causando problemas entre las diferentes familias que habitan el lugar. Debido a esto, algunas instituciones internacionales han desarrollado ideas para la construcción de diferentes pozos con más profundidad que beneficien a la aldea. El problema, sin embargo, es que no contaban con suficiente información del estado de cada uno de ellos ni de la cantidad exacta. Es a raíz de este problema que Sebastián Adonay, junto con otros voluntarios, estuvieron a cargo de crear una App que entregara la información necesaria y datos actuales de cada uno de los pozos de agua a las personas encargadas de su construcción. La App, llamada “Well Check”, se convirtió en una plataforma que contiene toda la información sobre el flujo de los pozos, los lugares donde han sido construídos y su estado actual, de manera que los encargados pudieran acceder de forma remota y en vivo. La metodología de esta plataforma virtual consiste en una aplicación descargable por Play Store, que genera un Excel en un Drive, con toda la información que se ha ido recaudando hasta el momento, beneficiando así, el estudio de los pozos en la aldea. Respecto a cómo beneficiará esta tecnología a Muketuri, Adonay señaló que “el problema en estos lugares, además de pobreza, higiene y alimentación, es también social. Entonces esta App los va a ayudar a ver el comportamiento de cada comunidad que vive en la aldea, ver si es seguro construir un pozo ahí o no, dónde cavar, etc”. Además, el Alumni de Ingeniería y colaborador del C+ agregó que “nosotros apoyamos entregando esta tecnología, que es una herramienta diferente, pero una gran oportunidad para ellos de poder crecer. Sin embargo, para que esto se prolongue en el tiempo, la relación con las comunidades tiene que ser constante y duradera, ya que uno puede crear muchas soluciones pero sin una relación estrecha las cosas no funcionan”. Cabe destacar que la Aplicación quedó funcionando en Muketuri con el fin de ayudar en la recopilación de información y datos sobre el uso y estado de cada pozo de agua, para así ver la opción de construir más y ayudar las comunidades que viven en el lugar.", "scraped_at": "2026-02-12T21:37:14Z"}
{"url": "https://cmas.udd.cl/taxo_noticias/mindfulmaking/", "title": "MindfulMaking archivos - C+", "content": "UDD y Universidad de Queensland fortalecen alianza estratégica en investigación internacional Con el objetivo de fortalecer y formalizar la colaboración internacional entre la Universidad del Desarrollo (UDD) y la Universidad de Queensland (UQ), Australia, y, así, Ver más » 6 Octubre 2025 Sin Comentarios Director Centro C+ presentó en el Summit de Educación Superior “Protagonistas 2030” Con la charla “Inventando el mañana: tecnología transparente y humana”, Camilo Rodríguez Beltrán, director del Centro de Investigación C+ y la Dirección de Innovación de Ver más » 1 Agosto 2025 Sin Comentarios RIA, el robot del futuro que inspira a nuevas generaciones visitó la Facultad de Ingeniería UDD Hace algunos días, la Facultad de Ingeniería de la Universidad del Desarrollo recibió a RIA, un robot social con características humanoides que estaba de visita Ver más » 9 Junio 2025 Sin Comentarios Desafío Wine Summit: Evento premia a emprendedores por sus trabajos e iniciativas tecnológicas e innovadoras Luego de semanas de innovación y trabajo colaborativo, se llevó a cabo la final del “Desafío Wine Summit 2025”, donde los equipos finalistas presentaron sus Ver más » 4 Junio 2025 Sin Comentarios Lanzamiento Net Futuro: Programa interdisciplinario con enfoque en tecnología El Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería UDD en conjunto con el Instituto de Ciencias e Innovación Ver más » 28 Abril 2025 Sin Comentarios Facultad de Ingeniería UDD realiza lanzamiento de Centro de Investigación en Tecnologías para la Sociedad (C+) Con más de 100 invitados, el pasado miércoles 10 de abril, se realizó el “Lanzamiento del Centro de Investigación en Tecnologías para la Sociedad (C+)” Ver más » 11 Abril 2024 Sin Comentarios Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería recibe importante distinción en Premiación Anual ICono UDD La Dirección de Transferencia Tecnológica realizó, por quinto año consecutivo, su “Ceremonia de Premiación Anual iCono UDD”, actividad en la cual el Centro de Investigación Ver más » 20 Febrero 2024 Sin Comentarios Centro de Investigación en Tecnologías para la Sociedad (C+) recibe dos distinciones en Premiación Anual de iCono UDD La Dirección de Transferencia Tecnológica realizó la “Ceremonia de Premiación Anual iCono UDD”, actividad en la cual la Facultad de Ingeniería fue reconocida en dos Ver más » 23 Diciembre 2022 Sin Comentarios Doctor y experto en tecnología y diseño en la educación visita Facultad de Ingeniería UDD La Dirección de Innovación de la Facultad de Ingeniería UDD recibió esta semana al PhD y máster en Ciencias de la Comunicación Media Lab MIT, Ver más » 17 Noviembre 2022 Sin Comentarios Dirección de Innovación lanza serie “Retratos de Innovación” en Canal de YouTube Ya es una realidad. La Dirección de Innovación de la Facultad de Ingeniería estrenó la serie «Retratos de Innovación», la cual contempla cápsulas audiovisuales con Ver más » 23 Septiembre 2021 Sin Comentarios", "scraped_at": "2026-02-12T21:37:18Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/grupo-de-investigadores-del-c-keica-y-pontificia-universidad-catolica-de-valparaiso-hacen-entrega-de-kits-de-investigacion-en-centros-educacionales-de-puchuncavi/", "title": "Grupo de investigadores del C+, Keica y Pontificia Universidad Católica de Valparaíso hacen entrega de Kits de Investigación en centros educacionales de Puchuncaví - C+", "content": "Grupo de investigadores del C+, Keica y Pontificia Universidad Católica de Valparaíso hacen entrega de Kits de Investigación en centros educacionales de Puchuncaví La semana pasada, se realizó la entrega de Kit educacionales de investigación científico ambiental en la comuna de Puchuncaví. La actividad se llevó a cabo en el marco de la colaboración entre Keica y la Pontificia Universidad Católica de Valparaíso, quienes estuvieron a cargo de realizar diferentes capacitaciones a docentes sobre metodologías de trabajo con data medioambiental y, por otra parte, la colaboración con el Centro de Investigación en Tecnologías para la Sociedad de Ingeniería UDD (C+) que tuvo como objetivo el re-diseño, elaboración e implementación de los Kits como herramienta educativa para posteriormente, entregar estos instrumentos a los centros educacionales de la Municipalidad de Puchuncaví. Durante el evento, estuvieron presentes el Alcalde de Puchuncaví, Marcos Morales, el Supervisor Técnico Pedagógico del Mineduc, Germán Ávalos, investigadores del C+ y la PUC de Valparaíso y docentes y directivos de 14 centros educacionales de la comuna que fueron beneficiados con la entrega de los kit y capacitados sobre su uso e implementación. En relación a los beneficios que traerá el uso de esta herramienta en los colegios, Felipe Roa, investigador asistente del C+ y una de las personas a cargo de la elaboración de los kit, señaló que “esto permitirá a las y los estudiantes desarrollar una capacidad de investigación básica, introduciendo los conceptos de hipótesis, objetivos generales, específicos y su desarrollo metodológico (…) Creo que la recepción de los profesores fue excelente, estaban muy emocionados y esperanzados de poder sacar el máximo provecho a este kit educativo”. Cabe destacar que Keica es una organización que permite la implementación de esta herramienta de trabajo en los currículos de diversos niveles y materias, abriendo el campo de la investigación no solo a las ciencias naturales, sino que también a el lenguaje y las matemáticas. Respecto a esto, Nicolas Zanetta, uno de los fundadores de Keica, señaló que “creemos que Keica, a través del vínculo curricular con los objetivos de aprendizaje obligatorios, permite el cumplimiento de estos con una metodología novedosa, que motiva las y los estudiantes y pone en el centro de la educación la investigación del entorno local de las comunidades educativas”. Luego del cierre del convenio con la Municipalidad, Keica, el Centro de Investigación en Tecnologías para la Sociedad y la Universidad Católica de Valparaíso, buscarán seguir desarrollando y mejorando la implementación de los Kits en diferentes colegios y escuelas, dando énfasis en expandir el proyecto a la mayor cantidad de usuarios posibles, tanto en Chile como Latinoamérica. La semana pasada, se realizó la entrega de Kit educacionales de investigación científico ambiental en la comuna de Puchuncaví. La actividad se llevó a cabo en el marco de la colaboración entre Keica y la Pontificia Universidad Católica de Valparaíso, quienes estuvieron a cargo de realizar diferentes capacitaciones a docentes sobre metodologías de trabajo con data medioambiental y, por otra parte, la colaboración con el Centro de Investigación en Tecnologías para la Sociedad de Ingeniería UDD (C+) que tuvo como objetivo el re-diseño, elaboración e implementación de los Kits como herramienta educativa para posteriormente, entregar estos instrumentos a los centros educacionales de la Municipalidad de Puchuncaví. Durante el evento, estuvieron presentes el Alcalde de Puchuncaví, Marcos Morales, el Supervisor Técnico Pedagógico del Mineduc, Germán Ávalos, investigadores del C+ y la PUC de Valparaíso y docentes y directivos de 14 centros educacionales de la comuna que fueron beneficiados con la entrega de los kit y capacitados sobre su uso e implementación. En relación a los beneficios que traerá el uso de esta herramienta en los colegios, Felipe Roa, investigador asistente del C+ y una de las personas a cargo de la elaboración de los kit, señaló que “esto permitirá a las y los estudiantes desarrollar una capacidad de investigación básica, introduciendo los conceptos de hipótesis, objetivos generales, específicos y su desarrollo metodológico (…) Creo que la recepción de los profesores fue excelente, estaban muy emocionados y esperanzados de poder sacar el máximo provecho a este kit educativo”. Cabe destacar que Keica es una organización que permite la implementación de esta herramienta de trabajo en los currículos de diversos niveles y materias, abriendo el campo de la investigación no solo a las ciencias naturales, sino que también a el lenguaje y las matemáticas. Respecto a esto, Nicolas Zanetta, uno de los fundadores de Keica, señaló que “creemos que Keica, a través del vínculo curricular con los objetivos de aprendizaje obligatorios, permite el cumplimiento de estos con una metodología novedosa, que motiva las y los estudiantes y pone en el centro de la educación la investigación del entorno local de las comunidades educativas”. Luego del cierre del convenio con la Municipalidad, Keica, el Centro de Investigación en Tecnologías para la Sociedad y la Universidad Católica de Valparaíso, buscarán seguir desarrollando y mejorando la implementación de los Kits en diferentes colegios y escuelas, dando énfasis en expandir el proyecto a la mayor cantidad de usuarios posibles, tanto en Chile como Latinoamérica.", "scraped_at": "2026-02-12T21:37:21Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/centro-c-es-aceptado-para-ser-parte-de-red-latinoamericana-de-futuros/", "title": "Centro C+ es aceptado para ser parte de Red Latinoamericana de Futuros - C+", "content": "Centro C+ es aceptado para ser parte de Red Latinoamericana de Futuros Desde hace algunas semanas, el Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD, es parte de la Red Latinoamericana de Futuros del Consejo Nacional del CTCI, un espacio de colaboración y aprendizaje permanente entre instituciones y actores públicos y privados, nacionales e internacionales, dedicados a promover el conocimiento sobre el futuro. La invitación a ser parte de esta red se hizo con el objetivo de agrupar a todas aquellas instituciones y actores latinoamericanos que realizan proyectos e investigaciones con prospectiva estratégica para el futuro. En esta misma línea, el Centro de Investigación en Tecnologías para la Sociedad (C+) se encuentra trabajando y desarrollando diferentes proyectos relacionados al estudio del futuro, que buscan anteponerse y crear metodologías que sirvan como respuesta a los cambios globales que están por venir. Uno de ellos es el proyecto del C+ “Chile Territorio Futuro”, desarrollado con la colaboración de Fundación Enel, busca fomentar la reflexión y el diálogo transversal e interdisciplinario, con el fin de abordar los retos que pante el Siglo XXI. Según Francisco Fuentes, investigador del C+ y persona a cargo de la iniciativa, “el proyecto está enfocado en la anticipación, invitando a imaginar y construir posibles escenarios futuros para el país, a través de la tecnología e innovación”. Para esto, se creó el Grupo “Transforming Future” del C+, que agrupará los proyectos relacionados con esta temática y se dedicará la identificación, imaginación y construcción de alternativas de escenarios futuros. Por último, cabe destacar que la Red Latinoamericana de Futuros cuenta con 54 nuevas instituciones y profesionales que se unirán a los ya 17 miembros que impulsan proyectos relacionados con esta iniciativa. Desde hace algunas semanas, el Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD, es parte de la Red Latinoamericana de Futuros del Consejo Nacional del CTCI, un espacio de colaboración y aprendizaje permanente entre instituciones y actores públicos y privados, nacionales e internacionales, dedicados a promover el conocimiento sobre el futuro. La invitación a ser parte de esta red se hizo con el objetivo de agrupar a todas aquellas instituciones y actores latinoamericanos que realizan proyectos e investigaciones con prospectiva estratégica para el futuro. En esta misma línea, el Centro de Investigación en Tecnologías para la Sociedad (C+) se encuentra trabajando y desarrollando diferentes proyectos relacionados al estudio del futuro, que buscan anteponerse y crear metodologías que sirvan como respuesta a los cambios globales que están por venir. Uno de ellos es el proyecto del C+ “Chile Territorio Futuro”, desarrollado con la colaboración de Fundación Enel, busca fomentar la reflexión y el diálogo transversal e interdisciplinario, con el fin de abordar los retos que pante el Siglo XXI. Según Francisco Fuentes, investigador del C+ y persona a cargo de la iniciativa, “el proyecto está enfocado en la anticipación, invitando a imaginar y construir posibles escenarios futuros para el país, a través de la tecnología e innovación”. Para esto, se creó el Grupo “Transforming Future” del C+, que agrupará los proyectos relacionados con esta temática y se dedicará la identificación, imaginación y construcción de alternativas de escenarios futuros. Por último, cabe destacar que la Red Latinoamericana de Futuros cuenta con 54 nuevas instituciones y profesionales que se unirán a los ya 17 miembros que impulsan proyectos relacionados con esta iniciativa. Según Francisco Fuentes, investigador del C+ y persona a cargo de la iniciativa, “el proyecto está enfocado en la anticipación, invitando a imaginar y construir posibles escenarios futuros para el país, a través de la tecnología e innovación”.", "scraped_at": "2026-02-12T21:37:23Z"}
{"url": "https://cmas.udd.cl/noticia/centro-de-investigacion-c-de-ingenieria-recibe-a-estudiante-de-nueva-york-para-hacer-una-pasantia-migrado/", "title": "Centro de Investigación C+ de Ingeniería recibe a estudiante de Nueva York para hacer una pasantía  - C+", "content": "Durante los últimos meses, la Facultad de Ingeniería UDD, recibió a la estudiante de Ingeniería Biomédica del Instituto Politécnico Rensselaer, de Nueva York, Ella Sierra Brown, quien vino a realizar una pasantía al Centro de Investigación en Tecnologías para la Sociedad (C+). El Centro de investigación C+ busca promover los intercambios y pasantías de estudiantes internacionales con el fin de alumnos interesados en tecnología apoyen y trabajen en los proyectos que está desarrollando el centro. Durante su estadía, Ella trabajó y participó activamente en el proyecto “Holo Ai”, un microscopio holográfico digital que permite ver células vivas con aumento, a diferencia de otros microscopios que tienen el mismo nivel de aumento pero que requieren un proceso diferente y no permiten ver células en movimiento ni vivas. Respecto a su experiencia durante estos meses, Ella señaló que “he tenido una experiencia increíble no sólo estando en la ciudad, sino también en esta universidad, con todas las cosas maravillosas en la que la gente está trabajando aquí y todos los proyectos de los que he podido ser parte (…) es una universidad increíble para investigar”. La estudiante agregó además que “una parte muy importante del aprendizaje fue venir aquí, estoy emocionada de ser parte de esto y haber trabajado en diferentes tipos de cosas y descubrir qué es lo que realmente quiero hacer en mi carrera”. Respecto a su experiencia durante estos meses, Ella señaló que “he tenido una experiencia increíble no sólo estando en la ciudad, sino también en esta universidad, con todas las cosas maravillosas en la que la gente está trabajando aquí y todos los proyectos de los que he podido ser parte (…) es una universidad increíble para investigar”. Fondecyt Regular de investigadora del Centro C+ de Ingeniería entrega resultados sobre la situación medioambiental en Chile [+] Ver más 26 Junio 2025 Equipo de investigadores realiza segunda validación de sistema de administración endovenosa con monitoreo remoto [+] Ver más 26 Junio 2025 NASA y Centro C+ UDD se unen para predecir la calidad del aire en la región del Maule [+] Ver más 23 Junio 2025 Investigadora del Centro C+ expone en Congreso de Construcción en Croacia [+] Ver más 23 Junio 2025 Investigación revela nivel de contaminación y calidad del aire en Chile durante los últimos 30 años [+] Ver más 19 Junio 2025 Encuentro por la Biodiversidad: Turismo al servicio de la conservación de la naturaleza y la resiliencia de los territorios [+] Ver más 16 Junio 2025", "scraped_at": "2026-02-12T21:37:26Z"}
{"url": "https://cmas.udd.cl/cplus_noticias/reunion-de-investigacion-del-centro-c-abordo-los-proyectos-kit-de-suelos-y-firefly/", "title": "Reunión de Investigación del Centro C+ abordó los proyectos Kit de suelos y Firefly - C+", "content": "Reunión de Investigación del Centro C+ abordó los proyectos Kit de suelos y Firefly El Centro de Investigación en Tecnologías para la Sociedad (C+) perteneciente a la Dirección de Innovación de la Facultad de Ingeniería UDD realizó una nueva jornada de las Reuniones de Investigación 2021, evento que tiene por objetivo divulgar proyectos e iniciativas que impulsan investigadores del país. En la oportunidad, Carolina Concha y Felipe Olivares, Investigadores Asistentes, Grupo de investigación Envirohealth Dynamic Systems de C+ presentaron el tema «Kit de suelos: preparación de tiras reactivas para medir nutrientes (NPK) en suelos chilenos». A modo de contexto, se analizó la degradación del suelo la cual es una problemática global dentro de fue detectada erosión, pérdida de carbono orgánico, desequilibrio de nutrientes, acidificación del suelo, contaminación, salinización y pérdida de la biodiversidad. Carolina Concha señaló que “las herramientas de caracterización de suelos convencionales poseen desventajas dado que no son accesibles técnica y económicamente, los resultados solo son utilizables por expertos y los kit de suelo estándar tienen poca variabilidad”. Dentro de los resultados, Felipe Olivares, explicó que como no resultó trabajando directamente en papel, se probó realizando la reacción de forma acuosa y luego mojando las tiras de papel. “Se agregaron gotas de reactivo en un vidrio reloj y posteriormente se le agregaron gotas de solución patrón de fósforo. Finalmente se pasó al papel cromatográfico”, mencionó. Agregó que los desafíos son “desarrollar las metodologías faltantes para el contenido de N (nitrógeno) como nitrato y K (potasio) en suelo, realizar pruebas de estabilidad de las tiras reactivas para determinar el tiempo de uso de producto propio, diseñar el protocolo de metodología de las tiras reactivas N, P, K para el kit de suelos, reducir los costos de producción y lograr mayor autosuficiencia de material y reactivos, y contar con tecnologías que faciliten el seguimiento y la toma de decisiones inteligentes de gestión”, señaló. Posteriormente, Camilo Rodríguez-Beltrán, Profesor Asociado y Pablo Ortiz-Baeza, Investigador Adjunto de C+, Invitados por el Grupo de investigación Diagnósticos y Sistemas Modulares abordaron el tema «Firefly_ Computational Bio Assay Design using Swarm Robotics. Trabajo colaborativo con Little Devices Lab». Para contextualizar el estado del arte en torno a esta temática, comentando que las operaciones de detección y realización de ensayos biológicos a nivel molecular y macromolecular requiere procedimientos en múltiples pasos que son repetitivos, complejos y tardados. “Tradicionalmente, estas operaciones se han automatizado mediante robótica industrial en una posición fija con entornos predeterminados y siguiendo un conjunto de instrucciones preprogramadas”, indicó. Agregó que si bien existe el compromiso de generar importantes avances en el uso de operaciones bioquímicas de alto rendimiento, estos robots industriales son costosos y requieren una ingeniería de precisión sustancial y controles ambientales cuidadosos. En esa línea, Camilo Rodríguez-Beltrán señaló a través de FireFly surge una alternativa resiliente, adaptable y costo-efectivo dado que es un enjambre portátil robótico que permite la automatización bioquímica, inspirado en el comportamiento estigmergico de señales biológicas y de actividades auto colectivas de enjambres cooperativos. Las reuniones de Investigación 2021 se realizan todos los viernes de 10:30 a 11:30 horas vía Zoom. Para consultas e inscripciones escribe a [email protected] El Centro de Investigación en Tecnologías para la Sociedad (C+) perteneciente a la Dirección de Innovación de la Facultad de Ingeniería UDD realizó una nueva jornada de las Reuniones de Investigación 2021, evento que tiene por objetivo divulgar proyectos e iniciativas que impulsan investigadores del país. En la oportunidad, Carolina Concha y Felipe Olivares, Investigadores Asistentes, Grupo de investigación Envirohealth Dynamic Systems de C+ presentaron el tema «Kit de suelos: preparación de tiras reactivas para medir nutrientes (NPK) en suelos chilenos». A modo de contexto, se analizó la degradación del suelo la cual es una problemática global dentro de fue detectada erosión, pérdida de carbono orgánico, desequilibrio de nutrientes, acidificación del suelo, contaminación, salinización y pérdida de la biodiversidad. Carolina Concha señaló que “las herramientas de caracterización de suelos convencionales poseen desventajas dado que no son accesibles técnica y económicamente, los resultados solo son utilizables por expertos y los kit de suelo estándar tienen poca variabilidad”. Dentro de los resultados, Felipe Olivares, explicó que como no resultó trabajando directamente en papel, se probó realizando la reacción de forma acuosa y luego mojando las tiras de papel. “Se agregaron gotas de reactivo en un vidrio reloj y posteriormente se le agregaron gotas de solución patrón de fósforo. Finalmente se pasó al papel cromatográfico”, mencionó. Agregó que los desafíos son “desarrollar las metodologías faltantes para el contenido de N (nitrógeno) como nitrato y K (potasio) en suelo, realizar pruebas de estabilidad de las tiras reactivas para determinar el tiempo de uso de producto propio, diseñar el protocolo de metodología de las tiras reactivas N, P, K para el kit de suelos, reducir los costos de producción y lograr mayor autosuficiencia de material y reactivos, y contar con tecnologías que faciliten el seguimiento y la toma de decisiones inteligentes de gestión”, señaló. Posteriormente, Camilo Rodríguez-Beltrán, Profesor Asociado y Pablo Ortiz-Baeza, Investigador Adjunto de C+, Invitados por el Grupo de investigación Diagnósticos y Sistemas Modulares abordaron el tema «Firefly_ Computational Bio Assay Design using Swarm Robotics. Trabajo colaborativo con Little Devices Lab». Para contextualizar el estado del arte en torno a esta temática, comentando que las operaciones de detección y realización de ensayos biológicos a nivel molecular y macromolecular requiere procedimientos en múltiples pasos que son repetitivos, complejos y tardados. “Tradicionalmente, estas operaciones se han automatizado mediante robótica industrial en una posición fija con entornos predeterminados y siguiendo un conjunto de instrucciones preprogramadas”, indicó. Agregó que si bien existe el compromiso de generar importantes avances en el uso de operaciones bioquímicas de alto rendimiento, estos robots industriales son costosos y requieren una ingeniería de precisión sustancial y controles ambientales cuidadosos. En esa línea, Camilo Rodríguez-Beltrán señaló a través de FireFly surge una alternativa resiliente, adaptable y costo-efectivo dado que es un enjambre portátil robótico que permite la automatización bioquímica, inspirado en el comportamiento estigmergico de señales biológicas y de actividades auto colectivas de enjambres cooperativos. Las reuniones de Investigación 2021 se realizan todos los viernes de 10:30 a 11:30 horas vía Zoom. Para consultas e inscripciones escribe a [email protected]", "scraped_at": "2026-02-12T21:37:30Z"}
