[
  {
    "url": "https://cmas.udd.cl/noticia/investigadora-del-c-y-docente-de-ingenieria-udd-presenta-estudio-microbiano-de-la-antartica-en-congreso-internacional-en-sudafrica-migrado/",
    "title": "Investigadora del C+ y docente de Ingeniería UDD presenta estudio microbiano de la Antártica en Congreso Internacional en Sudáfrica - C+",
    "summary": "Con el objetivo de dar a conocer un estudio microbiano realizado en la Antártica, la investigadora del Grupo de Ambientes Extremos y Envirohealth del Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD y docente de la misma Facultad, María Estrella Alcamán, participó de “19th International Symposium on Microbial Ecology”, en Ciudad del Cabo en Sudáfrica. El evento estuvo enfocado en el campo de la ecología microbiana, con alrededor de 1750 científicos internacionales que participaron en relación a diferentes estudios e investigaciones. En esta ocasión, la investigadora y docente presentó en la sesión “Microbial Ecology of the Built Envirnoment”, con el tema “From Atmosphere to snow: Microbial dynamics and pollution trends in Antarctica”, enfocado en estudiar y conocer la composición, interacción y el aporte de la comunidad microbiana en la Antártica, a través del análisis de redes en comunidades microbianas de nieve, agua de mar y aire, además de investigar la composición atmosférica de Contaminantes Orgánicos Persistentes.",
    "keywords": [
      "investigadora",
      "junio",
      "conocer",
      "investigación",
      "ingeniería"
    ],
    "entities": [
      "Investigadora",
      "Ingeniería",
      "UDD",
      "Antártica",
      "Congreso Internacional",
      "Sudáfrica",
      "Con",
      "Grupo"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/estudio-liderado-por-el-centro-c-de-ingenieria-udd-revela-alta-presencia-de-contaminacion-en-la-antartica/",
    "title": "Estudio liderado por el Centro C+ de Ingeniería UDD revela alta presencia de contaminación en la Antártica - C+",
    "summary": "Estudio liderado por el Centro C+ de Ingeniería UDD revela alta presencia de contaminación en la Antártica Una alta concentración de Contaminantes Orgánicos Persistentes (PAHs) se detectó en el territorio Antártico, gracias a una investigación realizada por la Universidad del Desarrollo y la colaboración de la Universidad de Chile. Un interesante descubrimiento que podría estar afectando directamente al aumento de la contaminación y situación medioambiental de uno de los lugares más cristalinos del mundo. La investigación se realizó en el marco del Fondo Nacional de Investigación y Desarrollo (ANID) con el apoyo logístico del Instituto Antártico Chileno, INACH (FONDECYT 11200413), que tenía como objetivo estudiar y conocer la composición, interacción y el aporte de la comunidad microbiana en la Antártica, a través de estudios de redes en comunidades microbianas de nieve, agua de mar y aire y, además, investigar la composición atmosférica de Contaminantes Orgánicos Persistentes.",
    "keywords": [
      "presencia",
      "bases",
      "contaminación",
      "estudio",
      "alta"
    ],
    "entities": [
      "Estudio",
      "Ingeniería",
      "UDD",
      "Antártica",
      "Antártica Una",
      "Contaminantes Orgánicos Persistentes",
      "Antártico",
      "Desarrollo"
    ]
  },
  {
    "url": "https://cmas.udd.cl/noticia/grupo-extreme-environments-del-c-se-adjudica-fondo-anid-para-estudio-de-salares-andinos-migrado/",
    "title": "Grupo Extreme Environments del C+ se adjudica Fondo ANID para estudio de Salares Andinos - C+",
    "summary": "El Grupo de Extreme Environments, del Grupo de Investigación en Tecnologías para la Sociedad (C+) se adjudicó un Fondo de la Agencia Nacional de Investigación y Desarrollo (ANID) por el proyecto “MASA: Metales Alcalinos en Salares Andinos”. El proyecto busca fortalecer la vinculación internacional con investigadores del Instituto LAMIR, de la Universidad Federal de Paraná en Brasil, con quienes se ha estado trabajando hace cinco años en el estudio del registro mineral y paleoambiental en lagunas alcalinas ubicadas en la Patagonia austral. Para el proyecto MASA, en particular, el enfoque estará orientado al estudio de la naturaleza mineral y microbiológica existente en las costras salinas en el Salar de Maricunga, uno de los salares más australes del mundo ubicado en la Región de Atacama.",
    "keywords": [
      "investigación",
      "junio",
      "grupo",
      "estudio",
      "investigadores"
    ],
    "entities": [
      "Grupo Extreme Environments",
      "Fondo",
      "ANID",
      "Salares Andinos",
      "El Grupo",
      "Extreme Environments",
      "Grupo",
      "Investigación"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/novedosa-tecnologia-ayuda-a-atletas-paralimpicos-a-realizar-deportes-acuaticos-extremos/",
    "title": "Novedosa tecnología que ayuda a atletas paralímpicos a realizar deportes extremos recibe patente - C+",
    "summary": "Novedosa tecnología que ayuda a atletas paralímpicos a realizar deportes extremos recibe patente A lo largo de la historia, las personas con discapacidad han tenido diferentes dificultades para realizar los deportes paralímpicos. A pesar de que se han ido mejorando diferentes problemáticas, igualar las condiciones para el correcto desarrollo de estas actividades ha sido uno de los grandes problemas para los mismos deportistas. Este es el caso de los deportes acuáticos, como el canotaje o rafting, deportes extremos que, generalmente, no están preparados para recibir a personas en situación de discapacidad, ya que no existen dispositivos para que puedan subir a la embarcación sin cumplir las normativas de seguridad.",
    "keywords": [
      "deportes",
      "personas",
      "proyecto",
      "sidex",
      "realizar"
    ],
    "entities": [
      "Novedosa",
      "Este",
      "Grupo Accesibilidad Extrema",
      "Investigación",
      "Tecnologías",
      "Sociedad",
      "Facultad",
      "Ingeniería"
    ]
  },
  {
    "url": "https://cmas.udd.cl/noticia/nasa-y-centro-c-udd-se-unen-para-predecir-la-calidad-del-aire-en-la-region-del-maule-migrado/",
    "title": "NASA y Centro C+ UDD se unen para predecir la calidad del aire en la región del Maule - C+",
    "summary": "Un innovador estudio liderado por un equipo de la NASA y en colaboración con el Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería permitirá contar con estimaciones y pronósticos de la calidad del aire y niveles de contaminación usando datos satelitales. La iniciativa, que lleva el nombre de “Scaling Data Fusion Tools to Support Local Air Quality Managers in Latin America” liderado por el Dr. Carl Malings, científico asistente de investigación de la NASA, se puso en marcha luego de que la región del Maule fuera seleccionada como una de las zonas piloto para el proyecto internacional, que contará además con el apoyo del Gobierno Regional del Maule y la Municipalidad de Talca.",
    "keywords": [
      "centro",
      "aire",
      "región",
      "maule",
      "proyecto"
    ],
    "entities": [
      "NASA",
      "UDD",
      "Maule",
      "Investigación",
      "Tecnologías",
      "Sociedad",
      "Facultad",
      "Ingeniería"
    ]
  },
  {
    "url": "https://cmas.udd.cl/",
    "title": "Home - C+",
    "summary": "Centro C+ recibe a alumnos de la Universidad de Navarra para conocer diferentes casos socioambientales en Chile 16 estudiantes y dos profesores de la carrera de Ciencias Ambientales de la Universidad de Navarra, España, realizaron un viaje de estudio ver más » 22 Enero 2026 Centro de Investigación C+ se adjudica Fondo ANID para investigación de salares altoandinos Investigadores del Centro de Investigación C+ y de la Carrera de Geología de la Facultad de Ingeniería UDD, junto a investigador de la Facultad de Ingeniería de la Universidad ver más » 21 Enero 2026 UDD liderará Cátedra UNESCO sobre Patrimonio de Montaña y Biosfera en los Andes La Universidad del Desarrollo (UDD), a través del Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería, ver más » 12 Enero 2026 Investigación del Centro C+ se adjudica fondo ANID para caracterizar la exposición a Material Particulado fino en colaboración con NASA MISTICA(“MAIA Integrated with Sensors for Targeted IntraCity Aerosols exposure and vulnerability characterization”) es el nombre del proyecto que recientemente se adjudicó un 𝗙𝗢𝗡𝗗𝗘𝗖𝗬𝗧 𝗱𝗲 𝗜𝗻𝗶𝗰𝗶𝗮𝗰𝗶𝗼𝗻 𝟮𝟬𝟮𝟲, entregado por ANID Chile, el cual busca integrar observaciones satelitales de la misión ver más » 9 Enero 2026",
    "keywords": [
      "centro",
      "investigación",
      "universidad",
      "enero",
      "anid"
    ],
    "entities": [
      "Home",
      "Navarra",
      "Chile",
      "Ciencias Ambientales",
      "España",
      "Enero",
      "Investigación",
      "Fondo"
    ]
  },
  {
    "url": "https://cmas.udd.cl/noticia/investigador-del-c-de-ingenieria-udd-recibe-distincion-en-evento-internacional-por-su-contribucion-a-la-investigacion-de-geologia-isotopica-migrado/",
    "title": "Investigador del C+ de Ingeniería UDD recibe distinción en evento internacional por su contribución a la investigación de geología isotópica - C+",
    "summary": "Hace algunos días, Mauricio Calderón, investigador principal del Grupo de Ambientes Extremos del Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD, recibió una distinción en el XIII Simposio Sudamericano de Geología Isotópica (SSAGI), realizado en Brasil. El SSAGI reúne cada dos años a científicos de Sudamérica y otros países del mundo para presentar avances de sus proyectos de investigación y discutir acerca de la aplicación de la geoquímica isotópica en diferentes ámbitos de la geología y otras ciencias. La geoquímica isotópica es esencial para determinar la edad y origen de las rocas, determinar la génesis de los yacimientos minerales y energéticos formados en diferentes contextos geológicos, y se usa para definir trazadores químicos en estudios del medio ambiente y en investigaciones forenses.",
    "keywords": [
      "investigación",
      "geología",
      "centro",
      "junio",
      "isotópica"
    ],
    "entities": [
      "Investigador",
      "Ingeniería",
      "UDD",
      "Hace",
      "Mauricio Calderón",
      "Grupo",
      "Ambientes Extremos",
      "Investigación"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/desafio-wine-summit-evento-premia-a-emprendedores-por-trabajos-e-iniciativas-tecnologicas-e-innovadoras/",
    "title": "Desafío Wine Summit: Evento premia a emprendedores por sus trabajos e iniciativas tecnológicas e innovadoras - C+",
    "summary": "Desafío Wine Summit: Evento premia a emprendedores por sus trabajos e iniciativas tecnológicas e innovadoras Luego de semanas de innovación y trabajo colaborativo, se llevó a cabo la final del “Desafío Wine Summit 2025”, donde los equipos finalistas presentaron sus propuestas para transformar el futuro del vino a través de la innovación y la sostenibilidad. El evento estuvo organizado por el Núcleo de Biotecnología de Curauma de la Pontificia Universidad Católica de Valparaíso con la colaboración del Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD. A lo largo de varias semanas, los participantes participaron de diferentes actividades como una charla magistral, que estuvo a cargo del docente de la Facultad de Ingeniería UD, Mauricio Varas, también de un taller de Pitch donde aprendieron sobre emprendimiento e innovación a cargo de la docente de la Facultad de Ingeniería, Sofía Martínez, y, por último, de una jornada en donde pudieron presentar sus trabajos y fueron evaluados por sietes jurados.",
    "keywords": [
      "innovación",
      "desafío",
      "ingeniería",
      "cargo",
      "estuvo"
    ],
    "entities": [
      "Desafío Wine Summit",
      "Evento",
      "Luego",
      "Núcleo",
      "Biotecnología",
      "Curauma",
      "Pontificia Universidad Católica",
      "Valparaíso"
    ]
  },
  {
    "url": "https://cmas.udd.cl/noticia/docentes-e-investigadoras-de-la-facultad-de-ingenieria-participaron-en-un-encuentro-de-mujeres-emprendedoras-en-puerto-varas-migrado/",
    "title": "Docentes e investigadoras de la Facultad de Ingeniería participaron en un encuentro de mujeres emprendedoras en Puerto Varas - C+",
    "summary": "Con más de 200 mujeres emprendedoras de Chile, el 4 y 5 de septiembre se llevó a cabo el “Summit Mujer Emprendedora” en Puerto Varas, región de Los Lagos, organizado por Corfo y ejecutado por IncubatecUFRO, que tenía como objetivo potenciar el emprendimiento femenino, la innovación y crear redes de apoyo a nivel nacional. El evento contó con diversos espacios y charlas para que mujeres y emprendedoras intercambiaran ideas y experiencias sobre sus emprendimientos y conectaran con posibles colaboradoras, con dl objetivo de facilitar el crecimiento de sus proyectos. A la actividad también asistieron las investigadoras y miembros de la Dirección de Innovación y Centro de Investigación C+ de la Facultad de Ingeniería UDD, Sofía Martínez, Ximena Ferrada y Patricia Breuer.",
    "keywords": [
      "junio",
      "centro",
      "ingeniería",
      "mujeres",
      "innovación"
    ],
    "entities": [
      "Docentes",
      "Facultad",
      "Ingeniería",
      "Puerto Varas",
      "Con",
      "Chile",
      "Summit Mujer Emprendedora",
      "Los Lagos"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/finaliza-campana-cientifico-ciudadana-para-medir-calidad-del-aire-en-coyhaique/",
    "title": "Finaliza campaña científico-ciudadana para medir calidad del aire en Coyhaique - C+",
    "summary": "Finaliza campaña científico-ciudadana para medir calidad del aire en Coyhaique Durante el mes de julio se llevó a cabo la campaña ExCamp 2022 en Coyhaique, que tenía como objetivo medir la calidad del aire con instrumentos especializados y sensores en la ciudad. La iniciativa se realizó con la colaboración del Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería de la Universidad del Desarrollo, el Laboratorio Eco Climático del Centro de Investigación en Ecosistemas de la Patagonia (CIEP), profesionales de la Universidad Austral, Universidad de Aysén, el Centro de Ciencia del Clima y Resiliencia (CR)2, la Red de Pobreza Energética y el Centro de Ciencias Ambientales y Departamento de Química de la Facultad de Ciencias de la Universidad de Chile. Coyhaique es una de las ciudades donde se registran las concentraciones de Material Particulado Fino (MP2,5) más altas en Chile, lo que provoca grandes riesgos para la salud de la población.",
    "keywords": [
      "campaña",
      "coyhaique",
      "contaminación",
      "calidad",
      "centro"
    ],
    "entities": [
      "Finaliza",
      "Coyhaique",
      "Coyhaique Durante",
      "Investigación",
      "Tecnologías",
      "Sociedad",
      "Facultad",
      "Ingeniería"
    ]
  },
  {
    "url": "https://cmas.udd.cl/noticia/laboratorio-de-realidades-extendidas-se-adjudica-fondo-corfo-para-desarrollo-de-simulador-de-cirugia-migrado/",
    "title": "Laboratorio de Realidades Extendidas se adjudica fondo CORFO para desarrollo de simulador de cirugía - C+",
    "summary": "Laboratorio de Realidades Extendidas se adjudica fondo CORFO para desarrollo de simulador de cirugía en conjunto con la empresa TEXEL. El proyecto ganador consiste en el desarrollo de un simulador que incluye la realidad virtual inmersiva para el entrenamiento de la cirugía de mínimo acceso facilitando además, una alta portabilidad y permitiendo la realización de cursos prácticos a distancia. El simulador contendrá un sistema de captura de acciones del alumno y permitirá la retroalimentación a profesor y practicante, lo cual incidirá en una mejora continua del aprendizaje.",
    "keywords": [
      "junio",
      "desarrollo",
      "simulador",
      "corfo",
      "cirugía"
    ],
    "entities": [
      "Laboratorio",
      "Realidades Extendidas",
      "CORFO",
      "TEXEL",
      "Será",
      "Chile",
      "Corfo",
      "Director"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/centro-de-investigacion-realiza-ultima-reunion-del-ano-para-dar-a-conocer-dos-proyectos/",
    "title": "Centro de Investigación realiza última reunión del año para dar a conocer dos proyectos - C+",
    "summary": "Centro de Investigación realiza última reunión del año para dar a conocer dos proyectos El Centro de Investigación en Tecnologías para la Sociedad (C+), perteneciente a la Dirección de Innovación de la Facultad de Ingeniería UDD realizó la última jornada del ciclo de Reuniones de Investigación 2021, evento que tiene por objetivo divulgar proyectos e iniciativas que impulsan investigadores del país. En la instancia, se expusieron dos temas: El primero fue sobre “Accesibilidad en la vivienda y entorno inmediato”, donde se realizaron estudios y encuestas a diferentes adultos mayores de algunas comunas para dar a conocer el modo de vida y diferentes temas relacionados con el barrio y vivienda. En este contexto, algunas de las conclusiones que se mostraron fue la valoración de la autonomía por parte de los adultos mayores, el temor de tener accidentes y caídas, mantención de la vivienda, entre otros puntos.",
    "keywords": [
      "investigación",
      "conocer",
      "vivienda",
      "centro",
      "última"
    ],
    "entities": [
      "Investigación",
      "El Centro",
      "Tecnologías",
      "Sociedad",
      "Dirección",
      "Innovación",
      "Facultad",
      "Ingeniería"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/investigadores-de-smi-ice-chile-la-universidad-de-edimburgo-y-el-centro-c-de-ingenieria-udd-realizan-campana-de-exploracion-y-muestreo-en-humedales-de-la-region-de-valparaiso/",
    "title": "Investigadores de SMI-ICE-Chile, la Universidad de Edimburgo y el Centro C+ de Ingeniería UDD realizan campaña de exploración y muestreo en humedales de la Región de Valparaíso - C+",
    "summary": "Investigadores de SMI-ICE-Chile, la Universidad de Edimburgo y el Centro C+ de Ingeniería UDD realizan campaña de exploración y muestreo en humedales de la Región de Valparaíso En el marco del proyecto internacional SUMIT 0, un equipo multidisciplinario realizó una visita a la región de Valparaíso, donde se tomaron muestras de plantas, agua y sedimentos que serán analizados en la Universidad de Edimburgo. El proyecto SUMIT 0 –SUstainable MIning for a resilient Transition to Net Zero– tiene como objetivo crear una red internacional de expertos para desarrollar y promover una minería inteligente en términos ambientales y climáticos, a fin de reducir los impactos de las actividades mineras en el medio ambiente y mejorar la calidad de vida de las comunidades vulnerables. Este trabajo es desarrollado por el SMI-ICE-Chile en colaboración con The University of Queensland, The University of Edinburgh, y el Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería UDD (con el financiamiento del Natural Environment Research Council, NERC, del Reino Unido).",
    "keywords": [
      "chile",
      "universidad",
      "edimburgo",
      "centro",
      "investigación"
    ],
    "entities": [
      "Investigadores",
      "SMI",
      "ICE",
      "Chile",
      "Edimburgo",
      "Ingeniería",
      "UDD",
      "Región"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/realizan-positivo-balance-de-festival-al-sur-del-sur/",
    "title": "Realizan positivo balance de Festival Al Sur del Sur - C+",
    "summary": "Realizan positivo balance de Festival Al Sur del Sur El primer Festival virtual de El Galpón Lab & Cowork fue una experiencia inmersiva en línea de varias sesiones que reunió a personas comprometidas con la innovación en Chile. El evento, que tuvo una duración de cinco días, fue organizado por El Galpón Lab con el apoyo de Corfo, la Universidad del Desarrollo y Fundación Patagonia. Durante 5 días el Festival Al Sur del Sur, contó con destacados expertos del país quienes compartieron en conversatorios y paneles expositivos conclusiones significativas en torno al actual momento que vive el mundo, y cómo enfrentarlo desde las herramientas que nos brinda la innovación.",
    "keywords": [
      "festival",
      "innovación",
      "galpón",
      "evento",
      "días"
    ],
    "entities": [
      "Realizan",
      "Festival Al Sur",
      "Sur",
      "Sur El",
      "Festival",
      "El Galpón Lab",
      "Cowork",
      "Chile"
    ]
  },
  {
    "url": "https://cmas.udd.cl/tech-policy/",
    "title": "Tech Policy - C+",
    "summary": "UDD y Universidad de Queensland fortalecen alianza estratégica en investigación internacional 6 Octubre 2025 Director Centro C+ presentó en el Summit de Educación Superior “Protagonistas 2030” 1 Agosto 2025 RIA, el robot del futuro que inspira a nuevas generaciones visitó la Facultad de Ingeniería UDD 9 Junio 2025 Desafío Wine Summit: Evento premia a emprendedores por sus trabajos e iniciativas tecnológicas e innovadoras 4 Junio 2025",
    "keywords": [
      "summit",
      "junio",
      "tech",
      "policy",
      "universidad"
    ],
    "entities": [
      "Tech Policy",
      "UDD",
      "Queensland",
      "Octubre",
      "Director Centro",
      "Summit",
      "Educación Superior",
      "Protagonistas"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/alumni-de-ingenieria-e-investigador-del-c-realizo-voluntariado-enfocado-en-tecnologia-en-africa/",
    "title": "Alumni de Ingeniería e investigador del C+ realizó voluntariado enfocado en tecnología en África - C+",
    "summary": "Alumni de Ingeniería e investigador del C+ realizó voluntariado enfocado en tecnología en África Durante enero y febrero, el investigador del Centro de Investigación en Tecnologías para la Sociedad (C+) y Alumni de nuestra Facultad en Concepción, Sebastián Adonay, realizó un voluntariado con enfoque tecnológico en la aldea rural de Muketuri, en Etiopía, África. La ayuda social, se enmarca dentro de la Fundación FAE (Amigos de Etiopía), quienes buscan a profesionales con el fin de ayudar y acompañar a misioneras católicas que se encuentran en dicho sector entregando apoyo en diferentes actividades sociales. La aldea de Muketuri cuenta actualmente con alrededor de 100 pozos que benefician y entregan agua potable a las diferentes comunidades y familias del lugar, las que fueron creadas por miembros de la fundación.",
    "keywords": [
      "aldea",
      "diferentes",
      "pozos",
      "información",
      "muketuri"
    ],
    "entities": [
      "Alumni",
      "Ingeniería",
      "África",
      "África Durante",
      "Investigación",
      "Tecnologías",
      "Sociedad",
      "Facultad"
    ]
  },
  {
    "url": "https://cmas.udd.cl/taxo_noticias/mindfulmaking/",
    "title": "MindfulMaking archivos - C+",
    "summary": "UDD y Universidad de Queensland fortalecen alianza estratégica en investigación internacional Con el objetivo de fortalecer y formalizar la colaboración internacional entre la Universidad del Desarrollo (UDD) y la Universidad de Queensland (UQ), Australia, y, así, Ver más » 6 Octubre 2025 Sin Comentarios Director Centro C+ presentó en el Summit de Educación Superior “Protagonistas 2030” Con la charla “Inventando el mañana: tecnología transparente y humana”, Camilo Rodríguez Beltrán, director del Centro de Investigación C+ y la Dirección de Innovación de Ver más » 1 Agosto 2025 Sin Comentarios RIA, el robot del futuro que inspira a nuevas generaciones visitó la Facultad de Ingeniería UDD Hace algunos días, la Facultad de Ingeniería de la Universidad del Desarrollo recibió a RIA, un robot social con características humanoides que estaba de visita Ver más » 9 Junio 2025 Sin Comentarios Desafío Wine Summit: Evento premia a emprendedores por sus trabajos e iniciativas tecnológicas e innovadoras Luego de semanas de innovación y trabajo colaborativo, se llevó a cabo la final del “Desafío Wine Summit 2025”, donde los equipos finalistas presentaron sus Ver más » 4 Junio 2025 Sin Comentarios Lanzamiento Net Futuro: Programa interdisciplinario con enfoque en tecnología El Centro de Investigación en Tecnologías para la Sociedad (C+) de la Facultad de Ingeniería UDD en conjunto con el Instituto de Ciencias e Innovación Ver más » 28 Abril 2025 Sin Comentarios Facultad de Ingeniería UDD realiza lanzamiento de Centro de Investigación en Tecnologías para la Sociedad (C+) Con más de 100 invitados, el pasado miércoles 10 de abril, se realizó el “Lanzamiento del Centro de Investigación en Tecnologías para la Sociedad (C+)” Ver más » 11 Abril 2024 Sin Comentarios Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería recibe importante distinción en Premiación Anual ICono UDD La Dirección de Transferencia Tecnológica realizó, por quinto año consecutivo, su “Ceremonia de Premiación Anual iCono UDD”, actividad en la cual el Centro de Investigación Ver más » 20 Febrero 2024 Sin Comentarios Centro de Investigación en Tecnologías para la Sociedad (C+) recibe dos distinciones en Premiación Anual de iCono UDD La Dirección de Transferencia Tecnológica realizó la “Ceremonia de Premiación Anual iCono UDD”, actividad en la cual la Facultad de Ingeniería fue reconocida en dos Ver más » 23 Diciembre 2022 Sin Comentarios Doctor y experto en tecnología y diseño en la educación visita Facultad de Ingeniería UDD La Dirección de Innovación de la Facultad de Ingeniería UDD recibió esta semana al PhD y máster en Ciencias de la Comunicación Media Lab MIT, Ver más » 17 Noviembre 2022 Sin Comentarios Dirección de Innovación lanza serie “Retratos de Innovación” en Canal de YouTube Ya es una realidad. La Dirección de Innovación de la Facultad de Ingeniería estrenó la serie «Retratos de Innovación», la cual contempla cápsulas audiovisuales con Ver más » 23 Septiembre 2021 Sin Comentarios",
    "keywords": [
      "comentarios",
      "ingeniería",
      "investigación",
      "centro",
      "innovación"
    ],
    "entities": [
      "UDD",
      "Queensland",
      "Con",
      "Desarrollo",
      "Australia",
      "Ver",
      "Octubre",
      "Sin Comentarios Director Centro"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/grupo-de-investigadores-del-c-keica-y-pontificia-universidad-catolica-de-valparaiso-hacen-entrega-de-kits-de-investigacion-en-centros-educacionales-de-puchuncavi/",
    "title": "Grupo de investigadores del C+, Keica y Pontificia Universidad Católica de Valparaíso hacen entrega de Kits de Investigación en centros educacionales de Puchuncaví - C+",
    "summary": "Grupo de investigadores del C+, Keica y Pontificia Universidad Católica de Valparaíso hacen entrega de Kits de Investigación en centros educacionales de Puchuncaví La semana pasada, se realizó la entrega de Kit educacionales de investigación científico ambiental en la comuna de Puchuncaví. La actividad se llevó a cabo en el marco de la colaboración entre Keica y la Pontificia Universidad Católica de Valparaíso, quienes estuvieron a cargo de realizar diferentes capacitaciones a docentes sobre metodologías de trabajo con data medioambiental y, por otra parte, la colaboración con el Centro de Investigación en Tecnologías para la Sociedad de Ingeniería UDD (C+) que tuvo como objetivo el re-diseño, elaboración e implementación de los Kits como herramienta educativa para posteriormente, entregar estos instrumentos a los centros educacionales de la Municipalidad de Puchuncaví. Durante el evento, estuvieron presentes el Alcalde de Puchuncaví, Marcos Morales, el Supervisor Técnico Pedagógico del Mineduc, Germán Ávalos, investigadores del C+ y la PUC de Valparaíso y docentes y directivos de 14 centros educacionales de la comuna que fueron beneficiados con la entrega de los kit y capacitados sobre su uso e implementación.",
    "keywords": [
      "investigación",
      "keica",
      "valparaíso",
      "educacionales",
      "puchuncaví"
    ],
    "entities": [
      "Grupo",
      "Keica",
      "Pontificia Universidad Católica",
      "Valparaíso",
      "Kits",
      "Investigación",
      "Puchuncaví",
      "Puchuncaví La"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/centro-c-es-aceptado-para-ser-parte-de-red-latinoamericana-de-futuros/",
    "title": "Centro C+ es aceptado para ser parte de Red Latinoamericana de Futuros - C+",
    "summary": "Centro C+ es aceptado para ser parte de Red Latinoamericana de Futuros Desde hace algunas semanas, el Centro de Investigación en Tecnologías para la Sociedad (C+) de Ingeniería UDD, es parte de la Red Latinoamericana de Futuros del Consejo Nacional del CTCI, un espacio de colaboración y aprendizaje permanente entre instituciones y actores públicos y privados, nacionales e internacionales, dedicados a promover el conocimiento sobre el futuro. La invitación a ser parte de esta red se hizo con el objetivo de agrupar a todas aquellas instituciones y actores latinoamericanos que realizan proyectos e investigaciones con prospectiva estratégica para el futuro. En esta misma línea, el Centro de Investigación en Tecnologías para la Sociedad (C+) se encuentra trabajando y desarrollando diferentes proyectos relacionados al estudio del futuro, que buscan anteponerse y crear metodologías que sirvan como respuesta a los cambios globales que están por venir.",
    "keywords": [
      "futuros",
      "futuro",
      "proyectos",
      "centro",
      "parte"
    ],
    "entities": [
      "Red Latinoamericana",
      "Futuros",
      "Futuros Desde",
      "Investigación",
      "Tecnologías",
      "Sociedad",
      "Ingeniería",
      "UDD"
    ]
  },
  {
    "url": "https://cmas.udd.cl/noticia/centro-de-investigacion-c-de-ingenieria-recibe-a-estudiante-de-nueva-york-para-hacer-una-pasantia-migrado/",
    "title": "Centro de Investigación C+ de Ingeniería recibe a estudiante de Nueva York para hacer una pasantía - C+",
    "summary": "Durante los últimos meses, la Facultad de Ingeniería UDD, recibió a la estudiante de Ingeniería Biomédica del Instituto Politécnico Rensselaer, de Nueva York, Ella Sierra Brown, quien vino a realizar una pasantía al Centro de Investigación en Tecnologías para la Sociedad (C+). El Centro de investigación C+ busca promover los intercambios y pasantías de estudiantes internacionales con el fin de alumnos interesados en tecnología apoyen y trabajen en los proyectos que está desarrollando el centro. Durante su estadía, Ella trabajó y participó activamente en el proyecto “Holo Ai”, un microscopio holográfico digital que permite ver células vivas con aumento, a diferencia de otros microscopios que tienen el mismo nivel de aumento pero que requieren un proceso diferente y no permiten ver células en movimiento ni vivas.",
    "keywords": [
      "centro",
      "junio",
      "investigación",
      "ingeniería",
      "experiencia"
    ],
    "entities": [
      "Investigación",
      "Ingeniería",
      "Nueva York",
      "Durante",
      "Facultad",
      "UDD",
      "Ingeniería Biomédica",
      "Instituto Politécnico Rensselaer"
    ]
  },
  {
    "url": "https://cmas.udd.cl/cplus_noticias/reunion-de-investigacion-del-centro-c-abordo-los-proyectos-kit-de-suelos-y-firefly/",
    "title": "Reunión de Investigación del Centro C+ abordó los proyectos Kit de suelos y Firefly - C+",
    "summary": "Reunión de Investigación del Centro C+ abordó los proyectos Kit de suelos y Firefly El Centro de Investigación en Tecnologías para la Sociedad (C+) perteneciente a la Dirección de Innovación de la Facultad de Ingeniería UDD realizó una nueva jornada de las Reuniones de Investigación 2021, evento que tiene por objetivo divulgar proyectos e iniciativas que impulsan investigadores del país. En la oportunidad, Carolina Concha y Felipe Olivares, Investigadores Asistentes, Grupo de investigación Envirohealth Dynamic Systems de C+ presentaron el tema «Kit de suelos: preparación de tiras reactivas para medir nutrientes (NPK) en suelos chilenos». A modo de contexto, se analizó la degradación del suelo la cual es una problemática global dentro de fue detectada erosión, pérdida de carbono orgánico, desequilibrio de nutrientes, acidificación del suelo, contaminación, salinización y pérdida de la biodiversidad.",
    "keywords": [
      "investigación",
      "suelos",
      "tiras",
      "suelo",
      "firefly"
    ],
    "entities": [
      "Reunión",
      "Investigación",
      "Kit",
      "Firefly",
      "Firefly El Centro",
      "Tecnologías",
      "Sociedad",
      "Dirección"
    ]
  }
]